{
"storyList":[
  {
    "storyId": "1",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "स्वर्ग और नरक की कहानी",
    "storyDetail": "एक बुजुर्ग औरत मर गई। यमराज लेने आए। औरत ने यमराज से पूछा, “आप मुझे आप मुझे स्वर्ग ले जाएंगे या नरक।” यमराज बोले, “दोनों में से कहीं नहीं। तुमने इस जन्म में बहुत ही अच्छे कर्म किए हैं। इसलिए मैं तुम्हे सीधे प्रभु के धाम ले जा रहा हूँ।”\n\n \n\nबुजुर्ग औरत खुश हो गई और बोली, “धन्यवाद, पर मेरी आपसे एक विनती है, मैंने यहाँ धरती पर सबसे स्वर्ग-नरक के बारे में बहुत सुना है इसलिए मैं एकबार दोनों जगहों को देखना चाहती हूँ।” यमराज बोले, “तुम्हारे कर्म अच्छे हैं इसलिए मैं तुम्हारी यह इच्छा पूरी करता हूँ। चलो हम स्वर्ग और नरक के रास्ते से होते हुए प्रभु के धाम चलेंगे।” दोनों चल पड़े। सबसे पहले नर्क आया। नर्क में बुजुर्ग औरत ने जोर-जोर से लोगों के रोने की आवाज सुनी। वहाँ नर्क में सभी लोग दुबले-पतले और बीमार दिखाई दे रहे थे।\n\n \n\nऔरत ने एक आदमी से पूछा, “यहाँ आप सब लोगों की ऐसी हालत क्यों हैं?” आदमी बोला, “तो और कैसी हालत होगी। मरने के बाद जब से यहाँ आए हैं, हमने एक दिन भी खाना नहीं खाया। भूख से हमारी आत्माएं तड़प रही है।”\n\n \n\nबुजुर्ग औरत की नजर एक विशाल पतीले पर पड़ी, जो की लोगों के कद से करीब 100 फ़ीट ऊँचा होगा। उस पतीले के ऊपर एक विशाल चम्मच लटका हुआ था। पतीले में से बहुत ही शानदार खुशबू आ रही थी। बुजुर्ग औरत ने उस आदमी से पूछा, “इस पतीले में क्या है?” आदमी मायूस होकर बोला ,”ये पतीला बहुत ही स्वादिष्ट खीर से हर समय भरा रहता है।” बुजुर्ग औरत ने हैरानी से पूछा, “इसमें खीर है….तो आप लोग पेट भरके ये खीर खाते क्यों नहीं? भूख से क्यों तड़प रहे हैं?” आदमी रो-रो कर बोलने लगा, “कैसे खाए? ये पतीला 100 फ़ीट ऊँचा है, हम में से कोई भी उस पतीले तक नहीं पहुंच पाता।”\n\n \n\nयह सुन बुजुर्ग औरत को उन पर तरस आ गया। सोचने लगी बेचारे, खीर का पतीला होते हुए भी भूख से बेहाल है। शायद ईश्वर ने इन्हे यही दंड दिया होगा। अब यमराज बुजुर्ग औरत से बोले, “चलो हमें देर हो रही है।”दोनों चल पड़े। कुछ दूर चलने पर स्वर्ग आया। वहां पर बुजुर्ग औरत को सबके हंसने और खिलखिलाने की आवाज सुनाई दी। सब लोग बहुत खुश दिखाई दे रहे थे। उनको खुश देखकर बुजुर्ग औरत भी बहुत खुश हो गई। पर वहां स्वर्ग में भी बुजुर्ग औरत की नजर वैसे ही 100 फ़ीट ऊँचे पतीले पर पड़ी जैसा नर्क में था। उसके ऊपर भी वैसा ही चम्मच रखा हुआ था।\n\n \n\nबुजुर्ग औरत ने वहां लोगों से पूछा, “इस पतीले में क्या है?” स्वर्ग के लोग बोले, “इसमें बहुत ही स्वादिष्ट खीर है।” बुजुर्ग औरत हैरान हो गई और उनसे बोली, “पर ये पतीला तो 100 फ़ीट ऊँचा है, आप लोग तो इस तक पहुंच ही नहीं पाते होंगे। उस हिसाब से तो आप लोगों को खाना मिलता ही नहीं होगा, आप लोग भूख से बेहाल होंगे। पर मुझे तो आप सब बहुत खुश लग रहे हो, ऐसा कैसे?”\n\n \n\nइनमे से एक व्यक्ति बोला, “हम सब लोग तो इस पतीले में से पेट भरकर खीर खाते हैं।” औरत बोली, “पर कैसे? पतीला तो बहुत ऊँचा है।’ व्यक्ति बोला, तो क्या हो गया पतीला ऊँचा है तो? यहाँ पर कितने सारे पेड़ है। हमने इन पेड़ों की लड़की ली, उसको काटा और एक विशाल सीढ़ी का निर्माण किया। उस लकड़ी के सीढ़ी के सहारे हम पतीले तक पहुंचते हैं और सब मिलकर खीर का आनंद लेते हैं।”बुजुर्ग औरत यमराज की तरफ देखने लगी। यमराज मुस्कुराए और बोले, “ईश्वर ने स्वर्ग और नर्क मनुष्य के हाथ में सौंप रखा है। चाहे तो अपने लिए नर्क बनाले, चाहें तो अपने लिए स्वर्ग, ईश्वर ने सबको एक समान हालातों में डाला है। उसके लिए उसके सभी बच्चे समान है, वह किसी से भेदभाव नहीं करता। वहां नर्क में भी पेड़-पौधे सब थे, पर वह लोग खुद ही आलसी है, उन्हे खीर हाथ में ही चाहिए, वह कोई कर्म  चाहते, कोई मेहनत नहीं करना चाहते इसलिए भूख से बेहाल है…क्यूंकि यही तो ईश्वर की बनाई इस दुनिया का नियम है, जो कर्म करेगा, मेहनत करेगा उसी को मीठा फल खाने को मिलेगा। स्वर्ग के सपने छोड़ दो, नर्क का डर छोड़ दो, बस आपकी बजह से किसी का दिल न दुखे इतना सोचो और बाकि सब कुदरत पर छोड़ दो।”",
    "storyMorel": ""
  },
  {
    "storyId": "2",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "सौ ऊंट की कहानी",
    "storyDetail": "अजय राजस्थान के किसी शहर में रहता था। वह ग्रेजुएट था और एक प्राइवेट कंपनी में काम करता था। पर वह अपनी जिंदगी से खुश नहीं था। हर समय वह किसी न किसी समस्या से परेशान रहता था और उसी के बारे में सोचता रहता था।\n\n \n\n\n \nएक बार अजय के शहर से कुछ दुरी पर एक फ़क़ीर बाबा का काफिला रुका हुआ था। शहर में चारों ओर उन्ही की चर्चा थी बहुत से लोग अपनी समस्याएं लेकर उनके पास पहुंचने लगे। अजय को भी इस बारे में पता चला और उसने भी फ़क़ीर बाबा के दर्शन करने का निश्चय किया।\n\n \n\nछुट्टी के दिन सुबह-सुबह ही अजय उनके काफिले तक पहुंचा। वहाँ सेकड़ो लोगों की भीड़ जुटी हुई थी। बहुत इंतजार करने के बाद अजय का नंबर आया। वह बाबा से बोला, “बाबा! मैं अपने जीवन से बहुत दुखी हूँ। हर समय समस्याएं मुझे घेरि रहती है। कभी ऑफिस की टेंशन रहती है, तो कभी घर पर अनबन जो जाती है और कभी अपने सेहत को लेकर परेशान रहती हूँ। बाबा कोई ऐसा उपाय बताइए कि मेरे जीवन से सारी समस्याएं दूर हो जाये और मैं चैन से जी सकूँ।”\n\n \n\n\n \nबाबा मुस्कुराए और बोले, “आज बहुत देर हो गई है, मैं तुम्हारे प्रश्न का उत्तर कल सुबह दूंगा। लेकिन क्या तुम मेरा एक छोटा सा काम करोगे?”\n\n \n\nअजय उत्साह के साथ बोला, “जरूर करूँगा।”\n\n \n\n\n \nबाबा बोले, “देखो बेटा, हमारे काफिले में सौ ऊंट हैं, और इनकी देखभाल करने वाला आज बीमार है। मैं चाहता हूँ कि आज रात तुम इनका ख्याल रखो और जब सौ के सोउ ऊंट बैठ जाए तो तुम भी सो जाना।” ऐसा कहते हुए बाबा अपने तंबू में चले गए। अगली सुबह बाबा अजय से मिले और पूछा, “कहो बेटा, नींद अच्छी आई?”\n\n \n\nअजय दुखी होते हुए बोला, “कहाँ बाबा, मैं तो एक पल भी नहीं सो पाया। मैंने बहुत कोशिश की पर मैं सभी ऊंटो को नहीं बैठा पाया। कोई न कोई ऊंट खड़ा हो ही जाता।”\n\n \n\n“मैं जानता था यही होगा। आज तक कभी ऐसा नहीं हुआ कि ये सारे ऊंट एक साथ बैठ जाए।”\n\n \n\nअजय नाराजगी के स्वर में बोला, “तो फिर आपने मुझे ऐसा करने को क्यों कहा?”\n\n \n\nबाबा बोले, “कल रात तुमने क्या अनुभव किया, यही न कि चाहे कितनी भी कोशिश कर लो सारे ऊंट एक साथ नहीं बैठ सकते। तुम एक को बैठाओगे तो कहीं और दूसरा खड़ा हो जाएगा। इसी तरह तुम एक समस्या का समाधान करोगे तो किसी कारणवश दूसरी खड़ी हो जाएगी। पुत्र जब तक जीवन है समस्याएं तो बनी रहती है, कभी कम तो कभी ज्यादा।”\n\n \n\nअजय ने जिज्ञासावश पूछा, “तो हमें क्या करना चाहिए?” इन सबके बावजूद जीवन का आनंद लेना सीखो। कल रात क्या हुआ कई ऊंट रात होते-होते खुद ही बैठ गए , कई तुमने अपने प्रयास से बैठा दिए। पर बहुत से ऊंट तुम्हारे प्रयास के बाद भी नहीं बैठे और जब बाद में तुमने देखा तो तुमने पाया कि तुम्हारे जाने के बाद उनमे से कुछ खुद ही बैठ गए। कुछ समझे….समस्याएं भी ऐसी ही होती है, कुछ तो अपने आप ही खत्म हो जाती है, कुछ को तुम अपने प्रयास से हल कर लेते हो और कुछ तुम्हारे कोशिश करने पर भी हल नहीं होती। ऐसी समस्याओं को समय पर छोड़ दो, उचित समय पर वह खुद ही खत्म हो जाती है और जैसा की मैंने पहले कहा, जीवन है तो कुछ समस्या रहेंगी ही रहेंगी पर इसका यह मतलब नहीं कि तुम दिन रात उन्ही के बारे में सोचते रहो। ऐसा होता तो ऊंटो की देखभाल करने वाला कभी सो नहीं पाता। समस्याओं को एक तरफ रखो और जीवन का आनंद लो, चैन की नींद सो जाओ। जब उनका समय आएगा तो वह खुद ही हल हो जाएगी पुत्र। ईश्वर के दिए हुए आशीर्वाद के लिए  उसे  धन्यवाद करना सीखो पीड़ाएं खुद ही खत्म हो जाएगी।”",
    "storyMorel": ""
  },
  {
    "storyId": "3",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "पत्नी का भुत",
    "storyDetail": "एक आदमी की पत्नी अचानक से बहुत बीमार पैड गई। मरने से पहले उसने अपने पति से कहा, “मैं तुम्हे बहुत प्यार करती हूँ। तुम्हे छोड़कर नहीं जाना चाहती। मैं नहीं चाहती कि मेरे जाने के बाद तुम मुझे भुला दो और किसी दूसरी औरत से शादी करो। वादा करो कि मेरे मरने के बाद तुम किसी और से प्रेम नहीं करोगे वरना मेरी आत्मा तुम्हे चैन सी जीने नहीं देगी।” इतना कहकर वह चल बसी।\n\n \n\nउसके जाने के बाद उस आदमी ने किसी दूसरी औरत की तरफ देखा तक नहीं। एक दिन उसकी मुलाकात एक ऐसी लड़की से हुई जिसे वह चाहने लगा। बात बढ़ते-बढ़ते शादी तक आ गई और उनकी शादी हो गई। शादी के ठीक बाद आदमी को लगा कि कोई उससे कुछ कह रहा है, मुड़कर देखा तो वह उसकी पहली पत्नी की आत्मा थी। आत्मा बोली, “तुमने अपना वादा तोड़ा है, अब मैं हर रोज तुम्हे परेशान करने आऊंगी।” इतना कहकर वह गायब हो गई।\n\n \n\nआदमी घबरा गया। उसे रात भर नींद नहीं आई। अगले दिन भी रात को उसे वहीं आवाज सुनाई दी “मैं तुम्हे चैन से जीने नहीं दूंगी। मैं जानती हूँ कि आज तुमने  अपनी नई पत्नी से क्या-क्या बातें की।” उसने आदमी को एक-एक बातें बता दी जो उसने अपनी पत्नी से करि थी। अगले दिन वह शहर से बहुत दूर एक जैन मास्टर के पास गया और सारी बात बता दी। मास्टर बोले, “यह प्रेत बहुत चालाक है।” आदमी घबराते हुए बोला, “बिलकुल है, तभी तो उसे मेरी हर एक बात पता होती है।” मास्टर बोले, “कोई बात नहीं मेरे पास इसका भी इलाज है। इस बार जब तुम्हे तुम्हारी पत्नी की आत्मा दिखाई दे तो ठीक वैसा ही करना जैसा मैं तुम्हे कहूं।”\n\n \n\nउस रात जब आत्मा वापस आई तो आदमी बोला, “तुम इतनी चालाक हो कि मैं तुमसे कुछ भी नहीं छिपा सकता और जैसा की तुम चाहती हो मैं अपनी दूसरी पत्नी को छोड़ने के लिए भी तैयार हूँ। पर उसके लिए तुम्हे मेरे एक प्रश्न का उत्तर देना होगा और अगर तुम उत्तर ना दे पाई तो तुम्हे हमेशा के लिए मेरा पीछा छोड़ना होगा।” आत्मा बोली, “मंजूर है। पूछो अपना प्रश्न।” आदमी ने फौरन जमीन पर पड़े सारे छोटे-छोटे  कंकड़ अपनी मुट्ठी में भर लिए और बोला, “बताओ मेरी  मुट्ठी में कितने कंकड़ है?” और ठीक उसी समय वह आत्मा वहाँ से गायब हो गई।\n\n \n\nकुछ हप्तों बाद वह एक बार फिरसे जैन मास्टर के पास उनका शुक्रिया अदा करने पहुंचा। आदमी बोला, “मास्टर उस बहुत से पीछा छुड़ाने के लिए मैं जीवन भर आपका आभारी रहूँगा। पर मैं  समझ नहीं पाया कि आखिर उस प्रश्न में ऐसा क्या था कि एक झटके में ही भुत गायब हो गया।”\n\n \n\nमास्टर बोले, “बेटा, दरहसल कोई भुत था ही नहीं।”\n\n \n\nआदमी आश्चर्य से बोला, “मतलब!”\n\n \n\nमास्टर  ने समझाया, “हाँ। दरहसल दूसरी शादी करने की बजह से तुम्हे एक अपराधबोध महसूस हो रहा था और उसी बजह से तुम्हारा दिमाग एक भ्रम की स्तिथि पैदा कर तुम्हे भुत  का अनुभव करा रहा था।”\n\n \n\nआदमी ने पूछा, “अगर ऐसा था तो वह मेरी हर एक बात कैसे जान जाता था।”\n\n \n\nमास्टर मुस्कुराते हुए बोले, “क्यूंकि वह तुम्हारा बनाया हुआ एक भुत था, इसलिए जो कुछ तुम जानते थे वही वह भी जानता था। और यही कारण था कि मैंने तुम्हे वह कंकड़ वाला प्रश्न पूछने को कहा। क्यूंकि मैं जानता था कि इसका उत्तर तुम्हे भी नहीं पता होगा और इसलिए भुत भी इसका उत्तर नहीं दे पाएगा और तुम्हे तुम्हारे दिमाग की ही उपज से  छुटकारा मिल जाएगा।” आदमी अब पूरी बात समझ चूका था। उसने एक बार फिर मास्टर को धन्यवाद किया और अपने  घर लौट गया। ",
    "storyMorel": "कई बार हुमारे मन में भी किसी पुरानी बात को लेकर गलत भावनाएं रह जाती है पर अधिकतर मामलों में हम किसी पुरानी घटना को याद कर अफ़सोस करते हैं और कभी कभार खुद पर क्रोधित भी हो जाते हैं। ऐसा बार-बार करना गलत है अपने भुत की बजह से अपने भविष्य और वर्तमान को बिगाड़ने में कोई समझदारी नहीं है। इसलिए अगर आप भी किसी पुरानी घटना की बजह से अपराधबोध महसूस करते है तो ऐसा न करे। गलतियां करना मनुष्य का स्वभाव है  सभी करते है। जीवन में आपने भी कई गलतियां की होगी लेकिन कोई बात नहीं। उस घटना को पीछे चोदे और अपने जीवन को सार्थक बनाने की दिशा में काम करे। "
  },
  {
    "storyId": "4",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "तीन काम",
    "storyDetail": "एक बार दो गरीब दोस्त एक सेठ के पास काम मांगने जाते हैं। कंजूस सेठ उन्हें फौरन काम पर रख लेता है और पुरे साल काम करने पर साल के अंत में दोनों को 12-12 स्वर्ण मुद्राएं देने का वचन करता है। साथ ही सेठ यह भी कहता है कि अगर उन्होंने काम ठीक से नहीं किया तो उस एक गलती के बदले 4 स्वर्ण मुद्राएं वह उनके तनखाह से काट लेगा। दोनों दोस्त सेठ की बात मान जाते हैं और पुरे साल कड़ी मेहनत करते हैं। दौड़-दौड़कर सारे काम करते और सेठ की हर आदेश का पालन करते। इस तरह पूरा साल बीत गया। दोनों सेठ के पास 12-12 स्वर्ण मुद्राएं मांगने जाते हैं। पर सेठ बोलता है कि अभी साल का आखिरी दिन पूरा नहीं हुआ है और मुझे तुम दोनों से आज ही तीन और काम करवाने है।\n\n \n\nदोनों हैरान थे, पर कर भी क्या सकते थे। सेठ ने तीन काम बताने शुरू किए। पहला काम: छोटी सुराही में बड़ी सुराही डालकर दिखाओ। दूसरा काम: दुकान में पड़े गीले अनाज को बिना बाहर निकाले सुखाओ। तीसरा काम: मेरे सर का सही-सही वजन बताओ। उन दोनों ने सेठ से कहा, “यह तो असंभव है।” सेठ की चालाकी काम कर गई और उसने कहा, “ठीक  है फिर यहाँ से चले जाओ। इन तीन कामों को न कर पाने के कारण मैं हर काम के लिए चार स्वर्ण मुद्राएं काट रहा हूँ।” मक्कार सेठ की इस धोखाधड़ी से उदास होकर दोनों दोस्त बोझिल मन से जाने लगते हैं। उन्हें रास्ते में एक चतुर पंडित मिलता है। उनके ऐसे चेहरे देखकर पंडित उनसे उनकी उदासी का कारण पूछता है और पूरी बात समझने के बाद उन्हें वापस सेठ के पास भेजता है। दोनों सेठ के पास जाते हैं और हैं और बोलते हैं, “सेठ जी अभी आधा दिन बाकि है, हम आपके तीनों काम कर देते हैं।”\n\n \n\nसेठ हैरान था और सोचा कि उसका क्या बिगड़ेगा। वह तीनों दुकान में जाते हैं। दोनों दोस्त अपना काम शुरू कर देते हैं। वह बड़ी सुराही को तोड़-तोड़कर उसके टुकड़े कर देते हैं और उन्हें छोटी सुराही के अंदर डाल देते हैं। सेठ मन मसोसकर रह जाता है, पर कुछ कर नहीं पाता है। इसके बाद दोनों गीले अनाज को दुकान के अंदर फैला देते हैं, तो सेठ बोल पड़ता है कि इसे फैलाने से यह कैसे सूखेगा? इसके लिए तो धुप और हवा चाहिए। “देखते जाइए” ऐसा कहते हुए दोनों मित्र हतोड़ा उठा आगे बढ़ जाते हैं और और दुकान की दिवार और छत तोड़ डालते हैं जिससे वहाँ हवा और धुप दोनों आने लगती है। क्रोधित मित्रो को सेठ और उसके आदमी देखते रह जाते हैं पर किसी की भी उन्हें रोकने की हिम्मत नहीं होती। अब आखरी काम बचा होता है। दोनों मित्र तलवार लेकर सेठ के सामने खड़ा हो जाते हैं और कहते हैं, “मालिक आपके सर का सही-सही वजन तोलने के लिए इसे धड़ से अलग करना होगा। कृपा बिना हिले स्थिर खड़े रहे।” अब सेठ को समझ आ जाता है कि वह गरीबो का हक इस तरह से नहीं मार सकता और बिना आनाकानी के वह उन दोनों को 12-12 स्वर्ण मुद्राएं दे देते हैं।",
    "storyMorel": ""
  },
  {
    "storyId": "5",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "बालक की ईमानदारी",
    "storyDetail": "एक छोटे से गाँव में नंदू नाम का एक बालक अपने निर्धन माता-पिता के साथ रहता था। एक दिन दो भाई अपनी फसल शहर में बेचकर ट्रैकटर से अपने गाँव आ रहे थे। फसल बेचकर जो पैसा मिला वह उन्होंने एक थैले में रख लिया था। अचानक एक गड्ढा आ गया और ट्रकटर उछला और थैली निचे गिर गई जिसे दोनों भाई देख नहीं पाए और सीधे चले गए।\n\n \n\n\n \nबालक नंदू खेलकूद कर रात को अँधेरे में अपने घर जा रहा था। अचानक उसका पर किसी वस्तु से टकरा गया। उसने देखा तो पता चला कि किसी की थैली है। जब नंदू ने थैली खोलकर देखा तो उसमे नोट भरे हुए थे। वह हैरान हो गया  और सोचने लगा कि पता नहीं किसकी थैली होगी। उसने सोचा कि अगर वह थैली यही छोड़ गया तो कोई और इसे उठा ले जाएगा। वह मन ही मन सोचने लगा कि जिसकी यह थैली है उसे कितना दुख और कष्ट हो रहा होगा।\n\n \n\nहालाँकि लड़का उम्र से छोटा था और निर्धन माँ-बाप का था लेकिन उसमें सूझबूझ काफी अच्छी थी। वह थैली को उठाकर अपने घर ले आया। उसने थैली को झोपडी में छुपाकर रख दिया फिर वापस आकर उसी रास्ते पर खड़ा हो गया। उसने सोचा कि कोई रोता हुआ आएगा तो पहचान बताने पर उसे थैली दे दूंगा।\n\n \n\n\n \nइधर थोड़ी देर बाद दोनों भाई घर पहुँचे तो ट्रकटर में थैली नहीं थी। दोनों भाई यह जान निराश होते हुए बहुत दुखी होने लगे। पुरे साल की कमाई थैली में भरी थी। किसी को मिला भी होगा तो बताएगा भी नहीं। शायद अभी वह किसी के हाथ न लगा हो यह सोच दोनों भाई टोर्च लेकर उसी रास्ते पर चले जा रहे थे। छोटा बालक नंदू उन्हें रास्ते में मिला। उसने उन दोनों से कुछ भी नहीं पूछा लेकिन उसे शंका हुई कि शायद यह थैली इन्ही की ही हो। उसने उनसे पूछा, ‘आप लोग क्या ढूंढ रहे है?” उन्होंने उसकी बात पर कोई ध्यान नहीं दिया। उसने दोबारा पूछा, “आप दोनों क्या ढूंढ रहे हो?” उन्होंने कहा, “अरे कुछ भी ढूंढ रहे है तू जा तुझे क्या मतलब।”\n\n\n \n \n\nदोनों आगे बढ़ते जा रहे थे। नंदू उनके पीछे चलने लगा। वह समझ गया था कि नोटों वाली थैली संभवता इन्हीं की ही है। उसने तीसरी बार फिर पूछा तो चिल्लाकर एक भाई ने कहा, “अरे चुप हो जा और हमें अपना काम करने दे। दिमाग को और ख़राब न कर।” अब नंदू को समझ आ गया की वह थैली अवश्य इन्हीं की ही है। उसने फिर पूछा, ‘”आपकी थैली खो गई है क्या?”\n\n \n\n\n \nदोनों भाई एकदम रुक गए और बोले, “हाँ।” नंदू बोला, “पहले थैली की पहचान बताइए। जब उन्होंने पहचान बताई तो बालक उन्हें अपने घर ले गया। टोकरी में रखी थैली उन दोनों भाइयों को सौंप दी। दोनों भाइयों की प्रसन्नता का कोई ठिकाना नहीं था। नंदू की ईमानदारी पर दोनों बड़े हैरान थे। उन्होंने इनाम के तौर पर कुछ रूपए देने चाहे पर नंदू ने मना कर दिया और बोला, “यह तो मेरा कर्तव्य था।”\n\n \n\nदूसरे दिन दोनों भाई नंदू के स्कूल पहुँच गए। उन्होंने बालक के अध्यापक को यह पूरी घटना सुनाते हुए कहा “हम सब विद्यार्थियों के सामने उस बालक को धन्यवाद देने आए हैं। अध्यापक के नेत्र से आँसू गिरने लगे। उन्होंने बालक की पीठ थपथपाई और पूछा, “बेटा, पैसे से भरे थैले के बारे में अपने माता-पिता को क्यों नहीं बताया।” नंदू बोला, “गुरूजी, मेरे माता-पिता निर्धन हैं। रुपयों को देखकर उनका मन बदल जाता तो हो सकता है रुपयों को देखकर उसे लौटाने नहीं देते और यह दोनों भाई बहुत निराश हो जाते। यह सोच मैंने उन्हें नहीं बताया। सभी ने नंदू की बड़ी प्रशंसा की। दोनों भाइयों ने उसे कहा, “बेटा धन्यवाद। गरीब होकर भी तुमने ईमानदारी को नहीं छोड़ा।",
    "storyMorel": ""
  },
  {
    "storyId": "6",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "मुर्ख ब्राह्मण",
    "storyDetail": "बहुत पहले की बात है, रामपुर नाम के गाँव में एक मुर्ख ब्राह्मण रहा करता था। ब्राह्मण का परिवार काफी गरीब था। इसलिए ब्राह्मण की पत्नी उसे बार-बार कुछ पढाई करने और कुछ सिखने के लिए कहा करती थी। लेकिन ब्राह्मण बड़ा ही कामचोर था। इसलिए वह कहीं जाना नहीं चाहता था।\n\n \n\nएक दिन जब उसकी पत्नी ने बहुत अधिक जोर दिया और कहा की आज तुम्हे स्कूल जाकर कुछ पढाई करना ही होगा। वह अपनी पत्नी के गुस्से को देखकर तैयार हो गया। वह अपने घर से निकला और पीछे के रास्ते से जाकर घर के पीछे छुपकर बैठ गया। थोड़ी देर बाद उसके घर में कुछ लोग आए और उन लोगों के क्या बातें कहीं यह सब बस पीछे बैठे चुपचाप सुन रहा था।\n\n\n \n \n\nजब शाम हो गई तब ब्राह्मण वापस अपने घर के पीछे से निकलकर आया और आकर अपनी पत्नी से कहा कि आज मैंने इतनी पढाई कर ली कि अब मैं भविष्य और अतीत देखने लगा हूँ। यह सुनकर उसके पत्नी को बड़ा आश्चर्य हुआ और यकीन भी नहीं हुआ तो उसने कहा कि अच्छा ऐसा है तो बताओ आज जब तुम स्कूल गए थे तो घर में क्या हुआ?\n\n \n\nअपनी पत्नी का सवाल सुनकर ब्राह्मण ने उत्तर दिया कि आज हमारे घर म इ कौन आया था और उसने क्या बातें कहीं। यह सब तो वह पीछे बैठकर सुन ही रहा था। जवाब सुनकर ब्राह्मण की पत्नी को यकीन हो गया कि सच में उसका पति अतीत और भविष्य देखने लगा है। इसके बाद वह पुरे गाँव में घूम-घूम कर सबको यह बात बताने लगी की उसका पति भविष्य और अतीत देख सकता है वह भविष्य देख सकता है।\n\n\n \n \n\nअगले दिन एक धोबी का गधा खो गया था और वह उसे मिल नहीं रहा था। इसलिए वह उस पंडित के पास आया और आकर उससे कहा कि मेरा गधा खो गया है, क्या आप मेरी मदद कर सकते हैं? पंडित को कुछ समझ में नहीं आया कि वह क्या करे इसलिए उसने कहा कि अभी मैं स्नान करने जा रहा हूँ जब मैं स्नान करके लौटूंगा तब मैं भविष्यवाणी करूँगा। इतना कहकर पंडित वहाँ से निकल भागा। जब वह रास्ते में जा रहा था तब उसने देखा कि एक गधा खेत में घास खा रहा है। यह देखकर पंडित ने अपने आधी धोती को फाड़ और उससे उस गधे को वही बांध दिया और दौड़ा-दौड़ा घर वापस आया और बैठकर भविष्यवाणी करने लगा कि चने के खेत में तुम्हारा गधा बंधा हुआ है जाकर उसे पकड़ लो।\n\n \n\nपंडित की बात सुनकर धोबी चने के खेत में गया और उसने देखा कि हाँ सच में उसका गधा चने के खेत में बंधा खड़ा हुआ था। अपने गधे को वापस पाकर धोबी बहुत खुश हुआ और उसने पंडित को काफी दान दिया। धीरे-धीरे पंडित काफी प्रसिद्ध हो गया और बहुत लोग उसे जानने लग गए। एक दिन राज्य के महारानी का एक नौलखा हार चोरी हो जाता है। राजा को कुछ समझ नहीं अत कि अब वह क्या करे। राजा के मंत्री राजा को सलाह देते हैं कि उसे उस भविष्यवक्ता पंडित के पास जाना चाहिए। राजा उस भविष्यवक्ता पंडित को अपने राजमहल में बुलाता है। पंडित कहता है कि ठीक है मैं अगले दिन राजमहल में आऊंगा।\n\n \n\nपंडित के आने के खबर से चोर काफी डर जाता है। चोर को लगता है कि जब पंडित भविष्यवाणी कर देगा और राजा को पता चल जाएगा कि यह हार मैंने चुराया है तो मेरा मरना तय है। इसलिए वह चोर पंडित के पास रात को जाकर कहता है कि वह नौलखा हार मैंने चुराया है आप यह बात कृपा करके राजा को न बताए।\n\n \n\nइसके जवाब में पंडित कहता है कि ठीक है मैं यह बात राजा को नहीं बताऊंगा लेकिन तुम यह नौलखा हार मुझे दे दो। चोर ने हार पंडित को दे दिया। पंडित हार को ले जाकर राजमहल के बगीचे में एक एक चिड़िया के घोसले में ले जाकर रख देता है। सुबह भविष्यवाणी करते वक्त पंडित कहता है कि महारानी का हार एक चिड़िया के घोसले में रखा हुआ है। राजा ने अपने सैनिको को उस चिड़िया के घोसले में जाकर देखने को कहा। राजा के सैनिक चिड़िया के घोसले में देखने गए। वहाँ उन्होंने महारानी का हार देखा। अपने महारानी का हार मिल जाने से राजा बहुत खुश हुए। उन्होंने ब्राह्मण को काफी दान दिया जिससे ब्राह्मण का घर ख़ुशी-ख़ुशी चलने लगा और उनकी गरीबी भी दूर हो गई।",
    "storyMorel": ""
  },
  {
    "storyId": "7",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "मेहनत रंग लाती है",
    "storyDetail": "एक समय की बात है, एक गाँव में एक बहुत धनी व्यक्ति रहता था। वह सिर्फ धन से ही नहीं बल्कि मन से भी अमीर था। वह अपने गाँव की लोगो की हर मुश्किल परिस्तिथि में मदद करता था। उसका नाम दूसरे गाँव में भी  प्रसिद्ध था। लेकिन उसका बेटा बहुत आलसी था, कोई काम नहीं करना चाहता था। इस बात से परेशान होकर वह व्यक्ति अपने एक दोस्त के पास गया और अपने बेटे के बारे में बताया।\n\n \n\nउसके दोस्त ने उससे कहा, “परेशान होने की कोई बात नहीं तुम उसे मेरे पास भेज दो। मैं उसे कुछ महिनो में ठीक कर दूंगा।” उस धनी व्यक्ति ने घर आकर अपने बेटे को पास बुलाया और उससे कहा,  “देखो बेटा, मैं अब वृद्ध होता जा रहा हूँ इसलिए अब तुम्हे सारा काम  देखभाल करना होगा। क्यूंकि तुमने कभी कोई काम किया नहीं है इसलिए मेरे एक दोस्त के पास वह तुम्हे सारा काम समझा देगा। बस कुछ महीनो की बात है उसके बाद तुम वापस आ जाना।”\n\n \n\nअगले दिन वह लड़का अपने पिता के दोस्त  के पास गया और कहा, “चाचा जी मुझे पिताजी ने आपके पास काम सिखने के लिए भेजा है।” उस आदमी ने कहा, “ठीक है आओ बेटे मैं तुम्हे काम दिखा देता हूँ।” उस लड़के को एक बड़ी बंजर सुखी जमीन के सामने ले जाकर कहा, “बेटे जाओ इस जमीन को जोतो।” उस लड़के को बहुत गुस्सा आया फिर भी उसने गुस्से को रोकते हुए कहा, “पर चाचा जी पिताजी ने काम सिखने को कहा है और आप यह बेकार जमीन जोतने को दे रहे हो और इसकी मिटटी भी पूरी सख्त है।” उस आदमी ने कहा, “बेटे मैं जो कह रहा हूँ उसे करो उसके बाद मैं काम के बारे में तुम्हे अच्छी तरह से समझा दूंगा।”\n\n \n\nवह लड़का न चाहते हुए भी काम पर लग गया और सोचा कि कुछ ही दिनों की तो बात है उसके बाद घर जाकर फिर आराम ही आराम करूँगा। पहले दिन उसकी हालत ख़राब हो गई। वह पूरी तरह से थक गया था और मन ही मन अपने पिता को कोस रहा था उसके बाद वह रात को खाना खा कर वह सो गया।\n\n \n\nअगली सुबह वह फिर उस आदमी के पास गया और कहा, “चाचा जी आज क्या काम करना है?” उस आदमी ने कहा, “बेटा आज बाजार जाकर कुछ बीज और पौधे लेकर आना और उस जमीन पर लगा देना।” उसने ऐसा ही किया और रोज पेड़ पौधों में पानी डालता रहा और उसकी देखभाल करने लगा। इस तरह कुछ महीने बीत गए और वहाँ वह बंजर जमीन सुंदर बगीचे में बदल गया। तब उस आदमी ने लड़के को पास बुलाया और उसे समझाया, “देखो बेटे यह जमीन कितनी बंजर थी तुमने इस पर मेहनत कर एकसुंदर बगीचे में बदल दिया। उसी तरह आलसी का जीवन बिना कर्म के व्यर्थ होता है।”\n\n \n\nवह लड़का समझ गया कि मेहनत रंग लाति है और उसने कहा,  “चाचा जी अब से मैं भी किसी काम में आलस नहीं करूँगा।”  कुछ दिनों बाद वह धनी आदमी अपने  बेटे से मिलने आया। उसका दोस्त उसे बेटे के पास ले गया। उस आदमी ने देखा उसका बेटा एक बहुत ही सुंदर बगीचे के  पेड़ पौधों में पानी डाल रहा था। उस आदमी ने  पूछा,  “मित्र तुम,तुम्हारे यहा तो यह बगीचा नहीं था यह कब बनाय?” उसके दोस्त ने  कहा, “यह  बगीचा तुम्हारे बेटे ने ही बनाया है।” यह सुन उस धनी व्यक्ति के आँखों से आँसू आ गया और  उसने अपने  मित्र को धन्यवाद दिया और अपने बेटे को लेकर चला गया।",
    "storyMorel": ""
  },
  {
    "storyId": "8",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "लोभ की चक्की",
    "storyDetail": "एक नगर में एक लोभी व्यक्ति रहता था। अपार धन संपदा होने के बाद भी उसे हर समय और अधिक धन प्राप्त की लालसा रहती थी। एक बार नगर में एक चमत्कारी संत का आगमन हुआ। लोभी व्यक्ति को जब उनके चमत्कारों के बारे में ज्ञात हुआ तो वह दौड़ा-दौड़ा उनके पास गया और उन्हें अपने घर आमंत्रित कर  अच्छी सेवा की।\n\n \n\n\n \nसेवा से प्रसन्न होकर नगर से प्रस्थान करने के पूर्व संत ने उसे चार दीपक दिए। चारों दीपक देकर संत ने उससे कहा, “पुत्र जब भी तुम्हे धन की आवश्यकता हो तो पहला दीपक जला लेना और पूर्व दिशा में चलते जाना। जहाँ दीपक बुझ जाए उस जगह कि जमीन खोद लेना वहाँ तुम्हे धन की प्राप्ति होगी।उसके बाद भी तुम्हे अगर फिरसे धन की आवश्यकता हुई तो दूसरा दीपक जला लेना जिसे लेकर पश्चिम दिशा में तब तक चलते जाना जब तक वह बुझ न जाए। उस स्थान से जमीन में गड़ी अपार धन संपदा तुम्हे प्राप्त होगा। धन की आवश्यकता  तब भी पूरी न हो तो तीसरा दीपक जलाकर दक्षिण दिशा में चलते जाना। जहाँ दीपक बुझे वहाँ की जमीन खोदकर वहाँ की धन प्राप्त कर लेना। अंत में तुम्हारे पास एक दीपक और एक दिशा शेष रहेगी। किंतु तुम्हे न उस दीपक को जलाना है और न ही उस दिशा में जाना है।” इतना कहकर संत उस लोभी व्यक्ति के घर और उस नगर से प्रस्थान कर गए। \n\n \n\nसंत के जाते ही लोभी व्यक्ति ने पहला दीपक जला लिया और धन की तलाश में पूर्व दिशा की ओर चल पड़ा। एक जंगल में दीपक बुझ गया। वहाँ की खुदाई करने पर उसे एक कलस प्राप्त हुआ। वह कलस सोने के आभुषणो से भरा हुआ था। लोभी व्यक्ति ने सोचा कि पहले दूसरे दिशा का धन प्राप्त कर लेता हूँ फिर यहाँ का धन ले जाऊँगा। वह कलस वही झाड़ियों में छुपा दिया।\n\n \n\n\n \nलोभी व्यक्ति ने दूसरा दीपक जलाया और पश्चिम दिशा की ओर चल पड़ा। एक सुनसान स्थान पर दूसरा दीपक बुझ गया। लोभी व्यक्ति ने वहाँ की जमीन खोदी और उसे वहाँ एक संदूक मिला जो सोने के सिक्कों से भरा हुआ था। लोभी व्यक्ति ने वह संदूक उसी गड्ढे में बाद में ले जाने के लिए छोड़ दिया।\n\n \n\nअब उसने तीसरा दीपक जलाया और दक्षिण दिशा की ओर बढ़ गया। वह दीपक एक पेड़ के निचे बुझा। वहाँ जमीन के निचे लोभी व्यक्ति को एक घड़ा मिला जिसमे हिरे मोती भरे हुए थे। इतना धन प्राप्त कर लोभी व्यक्ति प्रसन्न तो बहुत हुआ किंतु उसका लोभ और बढ़ गया। वह अंतिम दीपक जलाकर उत्तर दिशा में जाने का विचार करने लगा जिसके लिए संत ने उसे मना किया था। लोभ में अंधे हो चुके व्यक्ति ने सोचा कि अवश्य उस स्थान पर इन स्थानों से भी अधिक धन छुपा होगा जो संत स्वयं रखना चाहता होगा। मुझे तत्काल वहाँ जाकर उससे पहले उस धन को अपने कब्जे में ले लेना चाहिए उसके बाद सारा जीवन मैं ऐसे आराम से बिताऊँगा। उसने अंतिम दीपक जला लिया और उत्तर दिशा की ओर बढ़ गया।\n\n \n\n\n \nचलते-चलते वह एक महल के सामने पहुँचा। वहाँ पहुँचते ही दीपक बुझ गया। दीपक बुझने के बाद लोभी व्यक्ति ने महल का द्वार और महल के भीतर प्रवेश कर महल की कक्षों में धन की तलाश करने लगा एक कक्ष में उसे हिरे जवाहरातों का भंडार मिला जिन्हे देख उसकी आँखें चौंधिया गई। एक अन्य कक्ष में उसे सोने का भंडार मिला। अपार धन देखकर उसका लालच और बढ़ने लगा।\n\n \n\nकुछ आगे जाने पर उसे चक्की चलने की आवाज सुनाई पड़ी जो एक कक्ष से आए रही थी। आश्चर्यचकित होकर उसने उस कक्ष का दरवाजा खोल लिया और उसे एक वृद्ध व्यक्ति चक्की पिसता हुआ दिखाई पड़ा। लोभी व्यक्ति ने उससे पूछा, “यहाँ कैसे पहुँचे बाबा?” वृद्ध व्यक्ति बोला, “क्या थोड़ी देर तुम चक्की चलाओगे मैं जरा साँस ले लू फिर तुम्हे पूरी बात बताता हूँ कि मैं यहाँ कैसे पहुँचा और मुझे यहाँ क्या मिला?”\n\n \n\nलोभी व्यक्ति ने सोचा कि वह वृद्ध व्यक्ति से यह जानकारी प्राप्त कर लेगा कि इस महल में कहाँ कहाँ धन छुपा हुआ है और उसकी बात मानकर वह चक्की चलाने लगा। इधर वृद्ध व्यक्ति उठ खड़ा हुआ और जोर-जोर से हँसने लगा। उसे हँसता देख लोभी व्यक्ति ने पूछा, “ऐसे क्यों हँस रहे हो?” यह कहकर वह चक्की बंद करने लगा।\n\n \n\nवृद्ध व्यक्ति बोला, “अरे अरे चक्की बंद मत करना अब से यह महल तेरा है इस पर अब तेरा अधिकार है और साथ ही इस चक्की पर भी। अब इस चक्की को हर समय चलाते रहना है क्यूंकि चक्की बंद होते ही यह महल ढह जाएगा और तू इसमें दबकर मर जाएगा।” गहरी साँस लेकर वृद्ध व्यक्ति आगे बोला, “संत की बात न मानकर मैं भी लोभ वस आखरी दीपक जलाकर इस महल में पहुँच गया था। तब से यहाँ चक्की चला रहा हूँ। मेरी पूरी जवानी चक्की चलाते-चलाते निकल गई।” इतना कहकर वृद्ध व्यक्ति वहाँ से जाने लगा। लोभी व्यक्ति पीछे से चिल्लाया, “जाते-जाते यह बताओ कि इस चक्की से छुटकारा कैसे मिलेगा?” वृद्ध व्यक्ति बोला, “जब तक मेरे और तुम्हारे जैसा कोई व्यक्ति लोभ में अंधा होकर यहाँ नहीं आएगा तुम्हे इस चक्की से छुटकारा नहीं मिलेगा।” इतना कहकर वृद्ध व्यक्ति चला गया। लोभी व्यक्ति चक्की पिसता और खुदको कोसता रह गया।",
    "storyMorel": ""
  },
  {
    "storyId": "9",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "भगवान की डायरी",
    "storyDetail": "एक बार की बात है बिना बजाते हुए नारद मुनि भगवान श्री राम द्वार पहुँचे। नारद जी ने देखा कि द्वार पर हनुमान जी पहरा दे रहे हैं। हनुमान जी ने पूछा, ‘नारद मुनि कहाँ जा रहे हो?” नारद जी बोले, “मैं प्रभु से मिलने आया हूँ।” नारद जी ने हनुमान जी से पूछा, “प्रभु इस समय क्या कर रहे हैं?”\n\n \n\nहनुमान जी बोले, “पता नहीं पर वही खाते का काम कर रहे हैं। प्रभु बही खाते में कुछ लिख रहे हैं।” नारद जी बोले, “अच्छा? क्या लिखा पढ़ी कर रहे हैं?” हनुमान जी बोले, “पता नहीं मुनिवर आप खुद ही देख आना।” नारद मुनि गए प्रभु के पास और देखा कि प्रभु कुछ लिख रहे हैं।\n\n\n \n \n\nनारद जी बोले, “प्रभु आप वही खाते का काम कर रहे हैं। ये काम तो किसी मुनीम को दे दीजिए।” प्रभु बोले, “नहीं नारद, मेरा काम मुझे ही करना पड़ता है। ये काम मैं किसी और को नहीं सौंप सकता।” नारद जी बोले, “अच्छा प्रभु ऐसा क्या काम है? ऐसा आप इस बही खाते में क्या लिख रहे हो?” प्रभु बोले, “तुम क्या करोगे देखकर जाने दो?” नारद जी बोले, “नहीं प्रभु बताइए ऐसा आप इस बही खाते में क्या लिख रहे हैं?” प्रभु बोले, “नारद इस बही खाते में उन भक्तों के नाम हैं जो मुझे हर पर भजते हैं। उनकी मैं नित्य हाजिरी लगाता हूँ।” नारद जी बोले, ‘अच्छा प्रभु जरा यह बताइए तो मेरा नाम कहाँ हैं?”\n\n \n\nनारद मुनि ने बही खाते को खोलकर देखा तो उनका नाम सबसे ऊपर था। नारद जी को गर्व हो गया की देखो मुझे मेरे प्रभु सबसे ज्यादा भक्त मानते हैं। पर नारद जी ने देखा कि हनुमान जी का नाम उस बही खाते में कहीं नहीं हैं। नारद जी सोचने लगे कि हनुमान जी तो प्रभु श्री राम जी के खास भक्त हैं फिर उनका नाम इस बही खाते में क्यों नहीं है? क्या प्रभु उनको भूल गए हैं?\n\n \n\n\n \nनारद मुनि हनुमान जी के पास आए और बोले, “हनुमान प्रभु के बही खाते में उन सब भक्तों के नाम हैं जो नित्य प्रभु को भजते हैं पर आपका नाम उस में कहीं नहीं हैं।” हनुमान जी ने कहा, “होगा, आपने शायद ठीक से देखा नहीं होगा।” नारद जी बोले, “नहीं मैंने ध्यान से देखा पर आपका नाम कहीं नहीं था।” हनुमान जी ने कहा, “अच्छा कोई बात नहीं। शायद प्रभु ने मुझे इस लायक नहीं समझा होगा जो मेरा नाम उस बही खाते में लिखा जाए। पर नारद जी प्रभु एक अन्य दैनंदिनी भी रखते हैं उसमें भी प्रभु नित्य कुछ लिखते हैं।” नारद जी बोले, “अच्छा।” हनुमान जी बोले, “हाँ।” नारद मुनि फिर गए श्री राम के पास और बोले, “सुना है कि आप अपनी अलग से दैनंदिनी भी रखते हैं? उसमें आप क्या लिखते हैं?”\n\n \n\nप्रभु श्री राम बोले, “हाँ पर वह तुम्हारे काम की नहीं है।” नारद जी बोले, “प्रभु बताइए न, मैं देखना चाहता हूँ कि आप उसमें क्या लिखते हैं।” प्रभु मुस्कुराए और बोले, “मुनिवर, मैं उनमें उन भक्तों के नाम लिखता हूँ जिनको मैं नित्य भजता हूँ।” नारद जी ने डायरी खोलकर देखा तो उसमे सबसे पहले हनुमान जी का नाम था। यह देखकर नारद जी का अभिमान टूट गया।",
    "storyMorel": ""
  },
  {
    "storyId": "10",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "आखिरी काम",
    "storyDetail": "एक बूढ़ा कारपेंटर अपने काम के लिए काफी जाना जाता था। उसके बनाए लकड़ी के घर दूर-दूर तक प्रसिद्ध थे। पर अब बूढ़ा हो जाने के कारण उसने सोचा कि बाकि की जिंदगी आराम से गुजारी जाए और वह अगले दिन सुबह-सुबह अपने मालिक के पास पहुँचा और बोला, “ठेकेदार साहेब, मैंने बर्षो आपकी सेवा की है पर अब मैं बाकि का समय आराम से पूजा-पाठ में बिताना चाहता हूँ। कृपा मुझे काम छोड़ने की अनुमति दें।”\n\n \n\n\n \nठेकेदार कारपेंटर को बहुत मानता था इसलिए उसे यह सुनकर थोड़ा दुःख हुआ। पर वह कारपेंटर को निराश करना नहीं चाहता था। ठेकेदार ने कहा, “आप यहाँ के सबसे अनुभवी व्यक्ति हैं। आपकी कमी यहाँ कोई नहीं पूरी कर पाएगा लेकिन मैं आपसे निवेदन करता हूँ कि जाने से पहले एक आखिरी काम करते जाइए।” कारपेंटर ने पूछा, “क्या काम करना है?” ठेकेदार घर बनाने के लिए जरुरी पैसे देते हुए बोला, “मैं चाहता हूँ कि आप जाते-जाते हमारे लिए एक और लकड़ी का घर तैयार कर दीजिए।” कारपेंटर इस काम के लिए तैयार हो गया। उसने अगले दिन से ही घर बनाना शुरू कर दिया। पर यह जानकर कि यह उसका आखिरी काम है और इसके बाद उसे और कुछ नहीं करना होगा वह थोड़ा ढीला पड़ गया। पहले जहाँ वह बड़ी सावधानी से लकड़िया चुनता और कट्टा था अब बस काम चलाऊ तरीके से यह सब करने लगा।\n\n\n \n \n\nकुछ एक हप्तो में घर तैयार हो गया  और वह ठेकेदार के पास पहुँचा और कहा, “ठेकेदार साहेब, मैंने घर तैयार कर लिया है अब तो मैं काम छोड़कर जा सकता हूँ।” ठेकेदार बोला, “हाँ आप बिलकुल जा सकते हैं लेकिन अब आपको अपने छोटे से पुराने घर में जाने की कोई जरुरत नहीं है क्यूंकि इस बार जो घर आपने बनाया है वह आपकी बर्षो की मेहनत का इनाम है। जाइए आप अपने  परिवार के साथ उसमे खुशहाली से रहिए।” कारपेंटर यह सुनकर स्तब्ध रह गया। वह मन ही मन सोचने लगा कहाँ मैंने दुसरो के लिए एक से बढ़ कर एक घर बनाए और अपने घर को ही इतने घटिया तरीके से बना बैठा। काश मैंने यह घर भी बाकि घरों की तरह बनाया होता।",
    "storyMorel": ""
  },
  {
    "storyId": "11",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "असली खुशी",
    "storyDetail": "एक बार की बात है एक व्यक्ति थे। उन्होंने अपना सारा जीवन दुसरो की मदद करने के लिए निकाल दिया था। उन्हें हमेशा दुसरो की मदद करने में खुशी मिलती थी। और जब उनका आखरी समय आया तो यमराज ने उनसे कहा, “आपने अपनी सारी जीवन दुसरो की मदद करि है इसलिए आप चाहे तो मरने के बाद स्वर्ग में भी रह सकते हैं या नर्क में भी रह सकते हैं।”\n\n \n\nउस व्यक्ति ने कुछ सोचा और कहा, “पहले मैं नर्क में जाकर देखना चाहता हूँ कि वहाँ कैसा है। अगर मुझे वहाँ अच्छा लगेगा तो मैं वहाँ रहूँगा नहीं तो मैं स्वर्ग में जाऊँगा।”\n\n \n\n\n \nयमराज उन्हें नर्क में लेकर जाते हैं। और जब वह व्यक्ति वहाँ जाता है तो देखता है कि एक बहुत बड़ा सा हॉल है, वहाँ पर बहुत बड़ा टेबल लगा हुआ है। खाने का बहुत अच्छा -अच्छा सामान है लेकिन। लेकिन फिर भी सब लोग भूखे हैं। सबके चेहरे पर उदासी है और सबकी शक्लो पर साफ दिख रहा है कि उन्होंने बहुत समय से कुछ भी नहीं खाया है।” उस व्यक्ति को यह बात बहुत अजीब लगती है कि खाने का इतना सामान पड़ा हुआ है फिर भी हर व्यक्ति यहाँ भूखा सा क्यों दिख रहा है। उसने इधर-उधर देखा। फिर उसने गौर किया कि सबके हाथ इस तरह हैं कि कौनि से किसी के भी हाथ मुड़ नहीं रहे हैं। अब अगर हाथ किसी के मुड़ नहीं रहे हैं तो वह लोग खा कैसे रहे हैं।\n\n\n \n \n\nफिर व्यक्ति ने यमराज से पूछा कि अब मुझे यहाँ नहीं रहना हैं अब आप मुझे स्वर्ग में ले चलिए। जब वह स्वर्ग में जाते हैं तो वहाँ पर भी एक बहुत बड़ा हॉल होता है। उस हॉल में भी एक बहुत बड़ा खाने का टेबल होता है जिसपे नर्क के जितना ही अच्छा खाना रखा हुआ था। लेकिन यहाँ पर सभी लोग बहुत खुश थे। यहाँ पर कोई भी भूखा नहीं दिख रहा था और हर इंसान के चेहरे पर एक अलग ही चमक दिखाई दे रही थी।\n\n \n\n\n \nइस बार उस व्यक्ति ने यमराज से कहा, “अच्छा यहाँ पर किसी को भी कौनि में कोई तकलीफ नहीं है, यहाँ पर सब अपनी कौनि मोड़ सकते हैं इसलिए सबने अच्छे से खाना खाया है और सब अच्छे से रह रहें हैं।” तो यमराज कहते हैं, “नहीं तुम ध्यान से देखो, ‘यहाँ पर भी किसी की कौनि मुड़ नहीं सकती है लेकिन यहाँ के लोगों ने एक  दूसरे को खाना खिलाना सिख लिया है इसलिए यहाँ पर सब खुश है।\n\n \n\nदोस्तों हमारी जिंदगी भी इसी तरह होती है। हम पूरी जिंदगी खुद के बारे में सोचकर ही गुजर देते हैं, कभी हम दुसरो के बारे में नहीं सोचते। अगर हम दुसरो की मदद करेंगे तो कोई इंसान हमारा भी मदद जरूर करेगा और असेही हम एक दूसरे के साथ खुशियाँ बांटकर खुश रह सकते है, एक दूसरे का दुःख कम कर सकते हैं।  ",
    "storyMorel": "हमेशा हमें जीवन में दुसरो की मदद करना चाहिए और कभी भी किसी को भी अकेला नहीं छोड़ना चाहिए। महान सेवा यह है कि हम किसी जरूरतमंद की इस तरह मदद करे कि बाद में वह अपनी मदद खुद ही कर सके। हमेशा यह चीज याद रखे कि जब आप दुसरो की मदद करते हैं तो मन में आपको ख़ुशी जरूर मिलती है। और अगर मन में  नहीं मिल रही है तो आप मन से उसकी सेवा नहीं कर रहे हैं।"
  },
  {
    "storyId": "12",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "एक पिता का प्यार ",
    "storyDetail": "एक बार एक जवान बेटा और एक बूढ़ा पिता एक बगीचे में टहलने के लिए गए। बूढ़े पिता ने  बेटे से कहा कि अब वह थक चूका है  और थोड़ी देर बैठना चाहता है, जिसके बाद पिता और बेटा पार्क  के एक बेंच पर बैठ गए। तभी पिता की नजर सामने एक पेड़ पर गई। वहाँ उन्होंने देखा कि एक पक्षी पेड़ की टहनी पर बैठा है।\n\n \n\nथोड़ी देर तक उस पक्षी को देखते रहने के बाद पिता ने अपने बेटे से पूछा, “बेटा वह क्या है?” बेटे ने पिता के प्रश्न का उत्तर देते हुए कहा, “वह तोता है।” कुछ मिनटों बाद पिता ने अपने बेटे से फिरसे पूछा, “वह क्या है?” इसके बाद बेटे ने थोड़े ऊँचे स्वर से बोला, “मैं आपको पहले भी बता चूका हूँ कि यह तोता है।” थोड़े देर बाद पिता ने एक बार फिर उसी प्रश्न को दोहराया और पेड़ के टहनी पर बैठे पक्षी को दिखाकर पूछा कि वह क्या है। अब बेटे को गुस्सा आ गया। वह  चिल्लाते हुए अपने पिता से कहने लगा, “पापा क्या आपको कुछ भी समझ नहीं आ रहा या आपको कुछ सुनाई नहीं दे रहा? मैंने आपको कितनी बार बताया कि वह तोता है तोता फिर भी आप इतनी बार पूछे जा रहे हो। आखिर आपको यह जानकर करना क्या है?”\n\n \n\n\n \nबेटे की बात सुन बूढ़े पिता ने बड़े ही नम्रतापूर्वक और धीमी आवाज में कहा, “बेटा मालूम है जब तुम करीब चार-पाँच साल के थे तो तुमने यह सवाल मुझसे पच्चीस बार पूछा था और यह सवाल पूछते वक्त तुम मुझे इतने प्यारे लग रहे थे कि मैं तुम्हारे हर सवाल पर तुम्हारे गाल पर एक किश देता और तुम्हे जवाब देते हुए कहता कि वह तोता है। लेकिन तुम तो केवल मेरे 3 बार पूछने पर ही गुस्सा हो  गए। ",
    "storyMorel": "दोस्तों यह तो सिर्फ एक कहानी है लेकिन वास्तव में कही लोग अपने माता-पिता की बूढ़े हो जाने पर उनके साथ अच्छा व्यवहार नहीं करते। उनकी छोटी-छोटी  गलतियों पर उन्हें चिल्लाते हैं और गुस्सा होते हैं। इस कहानी से हमें यह सीख मिलती है कि जब भी हमारे माता-पिता हम पर निर्भर हो तब हमें उनके प्रति  हमारी जिम्मेदारी अच्छे से निभानी।  उन्हे हमेशा हमारी प्यार की आश होती हैं इसलिए उन्हें नाराज करने की बजाई उन्हें खुश खुश करनी चाहिए क्यूंकि माता-पिता की देखभाल ही हमारी असली जिम्मेदारी है और हमें हमारी जिंदगी से कभी नहीं भागना चाहिए।"
  },
  {
    "storyId": "13",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "पति-पत्नी की कहानी",
    "storyDetail": "राधिका और नविन को आज तलाक के कागज मिल चुके थे। दोनों ही साथ निकले और दोनों के परिजन साथ थे। उनके चेहरे पर विजय और सुकून साफ झलक रहे थे। चार साल के लंबे लड़ाई के बाद आज फैसला हो गया था। 10 साल हो गए थे शादी को मगर साथ में छह साल ही रह पाए। चार साल तो तलाक की कारवाही में ही लग गए।\n\n \n\nराधिका के हाथ में दहेच के सामान के लिस्ट थी जो उसे नविन के घर से लेना था और नविन के हाथ में गहनों की लिस्ट थी जो राधिका से लेने थे। साथ में कोर्ट का यह आदेश भी था कि नविन दस लाख रूपए की राशि राधिका को चुकाएगा। राधिका और नविन दोनों एक ही टेम्पो पर बैठकर नविन के घर पहुँचे। राधिका को उसके कुछ चीजे नविन के घर से लेनी थी। इसलिए चार साल बाद ससुराल जा रही है। आखरी बार, बस उसके बाद कभी नहीं आना था।\n\n\n \n \n\nउधर सभी परिजन अपने-अपने घर जा चुके थे। बस तीनो रह गए थे नविन, राधिका और राधिका की माँ। नविन घर में अकेला ही रहता था। उसके माँ-बाप और भाई गाँव में रहते हैं। राधिका और नविन का एक बेटा भी था जो अभी ७ साल का था, कोर्ट के फैसले के अनुसार बड़ा होने तक वह राधिका के पास रहेगा और नविन महीने में एक बार उससे मिल सकता है।\n\n \n\nघर में प्रवेश करते ही पुराणी यादें ताजा हो गई। कितनी मेहनत से सजाया था इसको राधिका ने। एक-एक चीज में उसकी जान बसी थी। सब कुछ उसके आँखों के सामने बना था। सपनो का घर था उसका। कितने सिद्दत से नविन ने उसके सपनो को पूरा किया था। नविन थका हरा सा सोफे पर बैठ गया और बोला, ‘ले लो, जो कुछ भी चाहिए। मैं तुम्हे नहीं रोकूंगा।”\n\n\n \n \n\nराधिका ने अब गौर से नविन को देखा। चार साल में कितना बदल गया है। बालो में सफेदी झलकने लगी है। शरीर पहले से आधा रह गया हैं। चार साल में चेहर की रौनक गायब हो चुकी थी। वह एक कमरे में गया जहाँ उसके दहेच का अधिकतर सामान पड़ा हुआ था। सामान बहुत पुराना था इसलिए कबाड़ की तरह स्टोर रूम में डाल दिया था।\n\n \n\nदोनों ने लव मैरिज करके शादी करि थी। दोनों के घरवाले बहुत मुश्किल से माने थे। एक बार नविन पीकर बहक गया था और राधिका पर हाथ उठा बैठा था। राधीका उस वक्त गुस्से से मायके चली गई थी। न राधिका लौटी और न नविन उसे लेने गया। इधर नविन के भाई-भावी और राधिका की माँ इस झगड़े को कोर्ट तक ले गए और दोनों का बस तलाक हो गया।\n\n\n \n \n\nराधिका की माँ बोली, “कहाँ हैं तेरा सामान? इधर तो नहीं दीखता। बेच दिया होगा इस शराबी ने।” राधिका बोली, “चुप रहो माँ।” राधिका को न जाने नविन को उसके मुँह पर शराबी कहना अच्छा नहीं लगा। फिर स्टोर रूम से पड़े सामानो को लिया। राधिका ने सिर्फ अपना सामान ही लिया नविन के सामान को उसने छुआ तक नहीं। उसके बाद राधिका ने नविन को गहनों से भरा हुआ बैग पकड़ा दिया। नविन ने बैग वापस राधिका को दे दिए और कहा, “रख लो मुझे नहीं चाहिए। काम आएगा तुम्हारे मुसीबत में। गहनों की कीमत 15 लाख से कम नहीं थी। कोर्ट की बात कोर्ट में ही खत्म हो गई राधिका। वहाँ तो मुझे भी दुनिया का सबसे बुरा जानवर और शराबी साबित किया गया है।”\n\n \n\nयह सब सुनकर राधिका की माँ ने कहा, “नहीं चाहिए हमें यह गहने और वह 10 लाख भी नहीं चाहिए जो कोर्ट ने देने को कहा था।” नविन सोफे से खड़ा हो गया। राधिका ने अपना मुँह फेर लिया। नविन बोला, “इतनी बड़ी जिंदगी पड़ी है कैसे काटोगी ले जाओ तुम्हारे काम आएगा।” इतना कहकर नविन ने भी मुँह फेर लिया और दूसरे कमरे में चला गया।\n\n \n\nराधिका भी नविन के पीछे उसके कमरे में चली गई। वह रो रहा था अजीब सा मुँह बनाकर। राधिका ने पहले उसे कभी रोते हुए नहीं देखा था। आज पहली बार उसने उसे रोते हुए देखा। उसे रोता देख राधिका को बहुत बुरा लगा। फिर नविन ने उससे कहा, “इतनी फ़िक्र थी तो क्यों दिया तलाक।” राधिका बोली, “मैंने अकेले नहीं तुमने भी दिया तलाक। दस्तखत तो तुमने भी किये। माफी भी तो माँग सकते थे।” नविन ने कहा, “मौका कब दिया तुम्हारे घरवालों ने। जब भी फोन किया काट दिया।” राधिका बोली, “घर भी आ सकते थे।” नविन बोला, “हिम्मत नहीं थी।”\n\n \n\nउसी वक्त वहाँ राधिका की माँ आ गई। वह राधिका का हाथ पकड़कर उसे बाहर ले गई। माँ-बेटी वहाँ बाहर खड़ी गाड़ी का इंतजार करने लगी। राधिका के भीतर कुछ टूट रहा था। दिल बैठे जा रहा था। वह सुन से पड़ती जा रही थी। राधिका को नविन के साथ बिताये हुए पुराने दिन याद आने लगे थे। तभी उसकी नजर सामने एक तुलसी के सूखे पौधे पर पड़ी। कितनी सिद्दत से देखभाल किया करती थी। वह नहीं थी तो सायद तुलसी के पौधे पर पानी भी नहीं पड़ा।\n\n \n\nउसकी घबराहट और बढ़ी और वह घर के भीतर चली गई। उसके माँ ने उसे पीछे से पुकारा मगर उसने उसे अनसुना कर दिया। नविन बेड पर उलटे मुँह पड़ा था। एक बार के लिए उसे उस पर दया आई लेकिन वह जानती थी कि अब सब कुछ खत्म हो चूका हैं इसलिए उसे भावुक नहीं होना है। उसने अपने कमरे को देखा। कहीं-कहीं तो मकड़ी के जाले झूल रहें थे। कितनी नफरत थी उसे मकड़ी के जालो से।\n\n \n\nकुछ देर बाद उसकी नजर दिवार पर कुछ फोटो पर पड़ी जहाँ वह नविन से लिपटकर मुस्कुरा रही थी। कितने सुनहरे दिन थे वह। इतने में उसकी माँ फिर आ गई। हाथ पकड़कर फिर उसे बाहर ले गई। बाहर गाड़ी आ गई थी। सामान गाड़ी में डाला जा रहा था। वह लोग गाड़ी में बैठ गए। नविन गाड़ी की आवाज सुनकर बाहर आ गया। अचानक नविन कान पकड़कर घुटनो के बल बैठ गया और बोला मत जाओ माफ कर दो।\n\n\n \n \n\nराधिका यही सुनने के लिए पिछले चार साल से तड़प रही थी। सब्र के सारे वान एक साथ टूट गए। राधिका ने कोर्ट के फैसले के कागज निकाले और फाड़ दिया और उसकी माँ के कुछ कहने से पहले ही लिपट गई नविन से। साथ में दोनों बुरी तरह रोते जा रहे थे। दूर खड़ी राधिका की माँ समझ गई कि कोर्ट का आदेश दिलो के सामने ज्यादा कुछ नहीं। ",
    "storyMorel": "अगर माफी माँगने से ही रिश्ते टूटने से बच गए तो माफी माँग लेनी चाहिए।"
  },
  {
    "storyId": "14",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "चिड़िया और पेड़ की कहानी",
    "storyDetail": "बहुत समय पहले प्राचीन काल में एक राज्य में एक राजा राज करता था। उस राजा  के बगीचे में एक बड़ा सा पेड़ था। उस पेड़ पर एक चिड़ा और चिड़िया रहा करती थी। राजा सुबह और शाम को अपने बगीचे में टहलने के लिए जाता था।\n\n \n\nएक दिन राजा ने देखा कि चिड़ियों का घोंसला निचे पड़ा हुआ है। जब नजदीक जाकर देखा तो घोंसले के अंदर 4 अंडे थे, जिसमे से एक अंडा फुट गया था और उसमे से एक चिड़िया का बच्चा बाहर आ गया था। वह बिलकुल ठीक था।\n\n \n\nराजा ने सिपाहियों से कहकर घोंसले को वापस पेड़ पर रखवा दिया। कुछ दिनों बाद बाकि अंडो में से भी बच्चे बाहर निकल आए। उन बच्चो की माँ उन्हें दाना और कीड़े-मकोड़े लाकर खिलाती थी।\n\n \n\nकुछ दिन बाद ही वे बच्चे बड़े हो गए। अब उनका समय उड़ान भरने का था। अगली सुबह, चिड़िया के बच्चे अपने पंख फड़फड़ाते हुए उड़ने की कोशिश करने लगे। वे थोड़ी दूर जाते, उड़ते और फिर वापस आ जाते। यह दृश्य राजा देखता रहता था।\n\n \n\nउनमें से एक चिड़िया शांत बैठी हुई बाकि चिड़ियों को उड़ते देख रही थी। वह स्वयं उड़ने की कोशिश नहीं कर रही थी। उन चिड़ियों की माँ उसके पास जाकर चोंच से धक्का देकर उसे उड़ाने की कोशिश कर रही थी। लेकिन वह उड़ती नहीं। थोड़ा सा खिचककर वहीं बैठ जाती।\n\n \n\nअब अगले दिन सभी चिड़िया भोजन की तलाश में उड़ गए पर यह चिड़िया वहीं बैठी रह गई। राजा ने देखा कि चिड़िया अकेली बैठी हुई हैं। राजा को बड़ा ही आश्चर्य हुआ कि चिड़िया उड़ क्यों नहीं रही है। ऐसे कब तक इसकी माँ इसे दाना खिलाएगी। राजा ने सिपाहियों से कहा, “जाओ पेड़ पर चढ़कर उसे उड़ाओ।” एक सिपाही पेड़ पर चढ़कर उसे उड़ाने की कोशिश करने लगा। लेकिन वह चिड़िया एक डाल से दूसरी डाल पर भाग जाती। लेकिन वह पेड़ छोड़कर नहीं जाती।\n\n \n\nराजा ने सिपाही को निचे उतरने को कहा और आदेश दिया, “जाओ नगर में जाकर सबको सूचित कर दो कि जो इस पक्षी को बिना नुकसान पहुंचाए इस पेड़ से उड़ाएगा, उसे पुरस्कार दिया जाएगा।” सैनिक ने पुरे नगर में जाकर सबको सूचित कर दिया।\n\n \n\nअगले दिन बाकि चिड़िया भोजन जुटाने के लिए निकली और वह चिड़िया वहीं बैठी रही। कुछ देर बाद ही राजा के बगीचे में भीड़ जमा हो गई। सब लोग तैयार थे। एक-एक करके सभी ने उसे उड़ाने की कोशिश की। कोई पेड़ के डाली को हिलाता तो कोई उसे पकड़कर हवा में छोड़ देता। लेकिन वह वापस पेड़ पर आकर बैठ जाती।\n\n \n\nअंत में सब हारकर वापस चले जाते हैं और राजा भी महल चला आता हैं। उसी शाम महल में इ आदमी राजा से मिलने आता है। वह कहता है, “महाराज, मैंने सुना हैं कि अपने किसी पक्षी को उड़ाने पर पुरस्कार दिलाने का एलान किया है।” राजा ने कहा ,”हाँ। लेकिन कोई भी इसे उड़ा नहीं सका। अब तुम क्या कर लोगे।”\n\n \n\nउस आदमी ने कहा, “महाराज, मैं बाहर गया हुआ था। मुझे खबर कुछ देर पहले ही मिली नहीं तो मैं सुबह ही इस काम को लिपटा देता। चिंता मत करिए महाराज, हर दिन सुबह यह अपने साथियो के साथ जरूर उड़ने लगेगी। सुबह मैं इसे उड़ा दूंगा। मैं आज रात यहीं रुकता हूँ।\n\n \n\nसुबह होते ही वह आदमी राजा के पास दौड़ता हुआ आया और उन्हें जगाया। उसने कहाम, “महाराज जल्दी बाहर आइए। यह देखिए बाकि चिड़ियो के साथ यह पहली चिड़िया भी उड़के जा रही है?” राजा खुश हो गया। लेकिन जब पेड़ की तरफ देखा तो पेड़ की डलिया कटी हुई थी। राजा ने पुस्ज तुमने बिना अनुमति लिए इस [पेड़ की डाली क्यों काट दी। उस आदमी ने कहा ,”महाराज उस चिडियो को उड़ाने के लिए पेड़ की सभी डालियाँ काटना जरुरी था। कुंकि वह चिड़िया  अपने आरामदायक स्तिथि में रहना चाहती थी क्यूंकि उसे पेड़ पर ही बैठे-बैठे सब कुछ मिल रहा था। उसकी माँ उसे दाना देती और वह सिर्फग बैठी रहती। जब मैंने पेड़ की डालियाँ काट दी तब उसके पास उड़ने के सीबाई कोई रास्ता नहीं बचा और वह उड़कर चली गई। और अब वह जिंदगी कीतकलीफ और ख़ुशी क सही अनुभव कर पाएगी।”\n\n \n\nराजा ने उसकी सोच की तारीफ की और उसे पुरस्कार देकर विदा किया।",
    "storyMorel": ""
  },
  {
    "storyId": "15",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "समस्या का दूसरा पहलु",
    "storyDetail": "पिता ऑफिस का काम करने में व्यस्त था। उसका दस साल का बच्चा बार-बार कोई सा सवाल लेकर उसके पास आता और पूछ-पूछकर तंग करता। बच्चे की इस हरकत देख पिता परेशान हो रहा था। इसका हल निकालते हुए उसने सोचा कि क्यों न बच्चे को ऐसा कोई काम दे दूँ जिसमे वह कुछ घंटे उलझा रहे और उतने समय में मैं अपना काम लिपटा लूंगा।\n\n \n\nअबकी बार जब बच्चा आया तो पिता ने एक पुराणी किताब उठा ली। उसके एक पेज पर वर्ल्ड मैप बना हुआ था। उसने किताब का वह पेज फाड़ दिया और फिर उस पेज को कई छोटे-छोटे टुकड़ो में काट दिया। वह यह टुकड़े बच्चे को देते हुए बोला, “यह पेज पर वर्ल्ड मैप बना हुआ था। मैंने इसे कुछ टुकड़ो में बाँट दिया हैं तुम्हे इन टुकड़ो को जोड़कर फिरसे वर्ल्ड मैप तैयार करना है। जाओ इसे जाकर जोड़ो। जब वर्ल्ड मैप बन जाए तब आकर मुझे दिखाना। बच्चा वह टुकड़े लेकर चला गया। इधर पिता ने चैन की साँस ली कि अब कई घंटो तक बच्चा उसके पास नहीं आएगा और वह शांति से अपना काम करता है। लेकिन 5 मिनट के भीतर ही बच्चा आ गया और बोला, “पापा देखिए, मैंने वर्ल्ड मैप बना लिया है।” पिता ने चेक किया तो देखा मैप बिलकुल सही जोड़ा था।\n\n \n\nपिता ने हैरत में पूछा, “यह तुमने इतनी जल्दी कैसे कर लिया?” बच्चा बोला, “यह तो बहुत ही आसान था पापा। आपने जिस पेज के टुकड़े मुझे दिए थे उसके एक साइड पर वर्ल्ड मैप बना था और एक साइड पर कार्टून। मैंने कार्टून को जोड़ दिया और वर्ल्ड मैप अपने आप ही तैयार हो गया।” पिता बस बच्चे को देखता रह गया। ",
    "storyMorel": "अक्सर हम कई बड़ी समस्या सामने आने पर उसे देख यह सोच लेते है कि  समस्या बहुत बड़ी है और वह हल हो ही नहीं सकती। हम उसका एक पहलु देखते हैं और अपना दृष्टिकोण बना लेते हैं, जबकी उसका दूसरा पहलु भी हो सकता है जहाँ से उसका हल बहुत आसानी से निकल आए। इसलिए जीवन में जब भी समस्या आए तो हर पहलु देखकर उसका हल निकालना चाहिए। कोई न कोई आसान हल जरूर मिल जएगा।\n\n \n\n\n \nहर समस्या का दूसरा समाधान होता है…\n\nभाग लो या भाग लो!!"
  },
  {
    "storyId": "16",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "चार मोमबत्तियां की कहानी",
    "storyDetail": "पिरात का समय था। चारो तरफ गहरा अँधेरा छाया हुआ था। केवल एक ही कमरे में उजाला था जिसमें चार मोमबत्तियां जल रही थी। चारो मोमबत्तियां एकांत देखकर आपस में बातें करने लगी।\n\n \n\nपहली मोमबत्ती बोली, “मैं शांति हूँ। जब मैं इस दुनिया को देखती हूँ तो बहुत दुखी हो जाती हूँ। चारो और आपाधापी, लूटकसोट और हिंसा का बोलबाला है। ऐसे में यहाँ रहना मुश्किल है। अब मैं यहाँ और नहीं रह सकती।” इतना कहकर पहली मोमबत्ती बुझ गई। दूसरी मोमबत्ती भी अपनी मन की बात कहने लगी, “मैं विस्वास हूँ। मुझे लगता है कि झूठ, धोखा, फरेब और बेईमानी मेरा वजूद खत्म करते जा रहे हैं। यह जगह मेरे लायक नहीं है। मैं भी जा रही हूँ।” इतना कहकर दूसरी मोमबत्ती भी बुझ जाती है।\n\n \n\nतीसरी मोमबत्ती दुखी थी। वह कहने लगी, “मैं प्रेम हूँ। मैं हर किसी के लिए हर पल जल सकती हूँ पर अब किसी के लिए मेरे पास वक्त नहीं बचा। स्वार्थ और नफरत मेरी जगह लेते जा रही है। लोगों के मन में अपनों के प्रति प्रेम-भावना नहीं बची। मैं और सहन नहीं कर सकती। मेरे लिए जाना ही ठीक होगा।” यह कहकर तीसरी मोमबत्ती भी बुझ गई। तीसरी मोमबत्ती के बुझते ही कमरे में एक बच्चा आता है। मोमबत्तियों को बुझा देखकर उसे बहुत दुख होता है। उसके आँखों से आँसू बहने लगते है। वह दुखी मन से बोला, “इस तरह बीच में ही मेरे जीवन में अँधेरा कर कैसे जा सकती हो तुम। तुम्हे तो अंत तक जलना था लेकिन तुमने मेरा साथ छोड़ दिया। अब मैं क्या करूँगा?” बच्चे की बात सुनकर चौथी मोमबत्ती बोली, “तुम घबराओ मत, मैं आशा हूँ और मैं तुम्हारे साथ हूँ। जब तक मैं जल रही हूँ तुम मेरी आग से दूसरे मोमबत्तियों को जला दो।”\n\n \n\nचौथी मोमबत्ती की बात सुनकर उस बच्चे को विश्वास हो गया। उसने आशा के साथ शांति, विश्वास और प्रेम को फिरसे जला दिया।",
    "storyMorel": "जीवन में समय एक सा नहीं रहता, कभी उजाला रहता है तो कभी अँधेरा। जीवन में अँधकार आए, मन अशांत हो जाए, विश्वास डगमगाने लगे और दुनिया पराई लगने लगे तब आशा का दीपक जला लेना। जब तक आशा का दीपक जलता रहेगा जीवन में कभी अँधेरा नहीं हो सकता। इसलिए आशा का साथ कभी न छोड़े।"
  }
]
}