{
  "storyList":[
    {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "https://jivanindian.com/wp-content/uploads/2019/01/abraham_lincoln_hero_chair_compressed.jpg",
      "storyName": "Abraham Lincoln Ki Jivan Kahani",
      "storyDetail": "अब्राहम लिंकन का जन्म 12 फेब्रुवरी 1809 को अमेरिका के केनटकी राज्य के हार्डिन काउंटी नाम के एक जगह पर हुआ था. उनके पिता का नाम थॉमस लिंकन, मा का नाम नॅन्सी लिंकन था उनका पूरा परिवार बहोत ही ग़रीब था और खुद के बनाए हुए लकड़ी के मकान मे रहता था लिंकन के पिता खेती करते थे. अब्राहम के जन्म के दो साल के बाद ही ज़मीन के विवाद की वजह से लिंकन परिवार को वो जगह छोड़नी पड़ी उसके बाद वो नॉब क्रीक फार्म मे रहने आए और वहा पर ज़मीन को खेती के लायक बना कर काम करना शुरू कर दिया. लेकिन कुछ साल के बाद यहा पर भी उन्हे ज़मीनी विवाद झेलना पड़ा और फिरसे वहा से भी उस जगह को छोड़ कर जाना पड़ा. जिसके बाद 1816 मे लिंकन परिवार इंडियाना के एक नदी किनारे आकर बस गया. अब्राहम लिंकन जब 6 साल के हुए तब उन्हे स्कूल भेजा गया लेकिन घर की हालत नाज़ुक होने के कारण उन्हे अपने पिता के साथ खेतो मे भी काम करना पड़ता था. और उनके पिता भी कभी नही चाहते थे की वो पढ़ाई लिखाई करे इसी वजह से कुछ ही दीनो मे अब्राहम को ना चाहते हुए भी पढ़ाई छोड़नी पड़ी. हालाकी उन्हे पढ़ाई का बहोत शौक था जब भी उन्हे समय मिलता तो वो दूसरो से कितबे लेकर पढ़ने लगते. Abraham Lincoln Ki Jivan Kahani\n\nउसी बीच उनके जीवन मे दुखद मोड़ तब आया जब 5 ऑक्टोबर 1818 को उनकी मा का देहांत हुआ. उस समय अब्राहम केवल 9 साल के थे. मा के मृत्यु के बाद घर की सारी ज़िम्मेदारी अब्राहम की बेहन सारा पर आ गयी. उस समय सारा भी केवल 11 साल की थी. कुछ साल बाद घर के हालत देखकर थॉमस ने एक विधवा महिला से शादी कर ली. उस महिला के 3 बच्चे पहलेसे ही थे. अब्राहम को उसकी सौतेली मा ने उसकी सग़ी मा से भी ज़्यादा प्यार दिया. और कभी भी मा की कमी महसूस नही होने दी. (Read More: 3 Motivational Kahaniya)\n\nकुछ समय बाद उनकी एक दुकान मे नौकरी लग गयी. यहा उन्हे पढ़ाई का भी टाइम मिलने लगा यही पर उन्होने किसी भी कॉलेज के मद्त के बगैर लॉ की पढ़ाई शुरू की. लॉ की पढ़ाई की दौरान उन्हे पता चला की नदी के उस तरफ एक रिटाइयीड जड्ज रहते है. जिसके पास लॉ की बहोत सारी क़िताबे है. लिंकन ने तय किया की वो जड्ज के पास जाएगे और उनसे लॉ की किताबे पढ़ने के लिए ले गये. उन दीनो बहुत ही कड़ाके की ठंड पड़ रही थी पर लिंकन ने बिना किसी परवाह के बर्फ़ीली नदी मे अपनी नाव उतार दी  थोड़ी दूर जाने पर उनकी नाव बर्फ से टकरा गई और टूट गयी फिर भी वो पीछे नही हटे बर्फ़ीली नदी तैरते हुए पार की और जड्ज के पास पोहच गये और उनसे रिक्वेस्ट की, की उन्हे लॉ की कितबे पढ़ने के लिए दे. तभी जड्ज का नौकर छुट्टी पर था तो उनके घर का काम करने के लिए कोई तो चाहिए था. किताबो के बदले लिंकन घर का सारा काम करते. Abraham Lincoln Ki Jivan Kahani\n\nकुछ समय के बाद वो गाओं मे एक पोस्ट मास्टर बन गये. इस वजह से बहोत सारे लोग उन्हे जानने लगे. अब लिंकन ने स्थानिक लोगो की परेशानियो को देखकर राजनीति मे घुसने का सोचा. क्यूकी उस समय दास प्रथा चल रही थी और लिंकन को यह बिल्कुल पसंद नही था. इसी लिए उन्होने विधायक का चुनाव लड़ा पर उन्हे सफलता नही मिली. Abraham Lincoln Ki Jivan Kahani\n\n24 साल की उम्र मे उन्ह एक लड़की से प्यार हो गया पर कुछ ही दीनो के बाद गंभीर बीमारी की वजह से उस लड़की की मृत्यु हो गयी. इस बात का लिंकन पर गहरा असर हुआ. वो घंटो घंटो तक अपनी प्रेमिका के क़ब्र के पास बैठकर रोते रहते थे. अब्राहम लिंकन के जीवन मे सबकुछ उनके खिलाफ चल रहा था. लिंकन का एक समय ऐसा भी था की वो चाकू छुरी से दूर रहते थे क्यूकी उन्हे डर था की कही वे खुद को ही ना मार दे. उस समय उनके एक मित्रा ने उनका मनोबल बढ़ाया और उन्हे डिप्रेशन से बाहर निकाला. अपनी दोस्त के मद्त से लिंकन फिर से चुनाव लढ़े और इस बाद जीत भी गये.  उसके बाद उन्होने 20 साल बिना किसीसे पैसे लिए वकालत की.\n\nलिंकन ने 1842 मे शादी कर ली. 1860 मे लिंकन ने यूयेसे के राष्ट्रपति पद के लिए चुनाव लढ़े और 16 वे राष्ट्रपति बनकर अपने जीवन की सबसे बड़ी उपलब्धि हासिल की. उसके बाद उन्होने ऐसे महत्वपूर्ण काम किए जिसका लोगो को बहोत ज़्यादा फ़ायदा हुआ.\n\n15 एप्रिल 1865 मे लिंकन की मौत हुई.",
      "storyMorel": ""
    },{
      "storyId": "2",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "https://jivanindian.com/wp-content/uploads/2019/01/800px-KFC_Sargodha_Pakistan_compressed-800x400.jpg",
      "storyName": "Kentucky Fried Chicken: KFC",
      "storyDetail": " मुश्किल इस दुनिया मे कुछ भी नही,\n\n फिर भी लोग अपने इरादे तोड़ देते है,\n\nअगर सच्चे दिल से हो चाहत कुछ पाने की,\n\nतो सितारे भी अपनी जगह छोड़ देते है.\n\nKFC Success Story: यह सक्सेस स्टोरी उस इंसान की है जिसने जिंदगी भर संघर्ष किया, असफलता और परेशानियो से झुज़ते रहे फिर भी हार ना मानते हुए अपने प्रयासो को जारी रखा और अपने अंतिम दीनो मे सफलता की एक ऐसी मिसाल कायम कर दी जिसे सुनकर कोई भी दातो तले उंगली दबा देगा.\n\nये कहानी है केनटकी फ्राइड चिकन कंपनी के फाउंडर कर्नल हारलॅंड सॅनडर्स की.\n\nKFC Success Story: उनका जन्म 9 सेप्टेंबर 1890 को इंडियाना के एक शहर हेनरीविल्ले मे हुआ था. उनके पिता का नाम डेविड सॅनडर्स और मा का नाम मार्गरेट सॅनडर्स था. उनके अलावा उनका एक छोटा भाई और एक छोटी बेहन भी थी. उनके घर मे सब कुछ अच्छा चल रहा था पर अचानक 1895 मे गर्मी के दीनो मे तेज बुखार की वजह से उनके पिता की मृत्यु हुई. उस समय सॅनडर्स केवल 5 साल के थे पिता के मृत्यु के बाद घर की आर्थिक स्थिति खराब हो रही थी जिसकी वजह से सॅनडर्स की मा को बाहर फॅक्टरी मे जाकर काम करना पड़ रहा था. और सॅनडर्स के उपर इतनी कम उम्र मे अपने भाई बेहन के देख रेख की ज़िम्मेदारी आ गयी. उन्ही कठिन दीनो मे उनकी मा मार्गरेट ने उन्हे खाना बबना भी सीखा दिया. और सिर्फ़ 7 साल के उम्र मे ही वी खाना बनाना मे भी माहिर हो गये. खाने मे उन्हे चिकन बनाना शुरू से ही पसंद था.\n\n1902 मे सॅनडर्स के मा ने विलियम ब्रादेट नाम के इंसान से फिर से शादी कर ली फिर उनका पूरा परिवार इंडियाना के ग्रीनवुड इलाक़े मे रहने आ गया. सॅनडर्स के सौतेले पिता सॅनडर्स से बहोत नफ़रत करते थे. जिसके वजह से उनके अच्छे संबंध नही थे. और इन्ही कारनो की वजह से हारलॅंड सॅनडर्स ने अपना घर छोड़ दिया और फिर खेत मे आकर रहने लगे. घर छोड़ने के बाद उनकी पढ़ाई भी छूट गयी. 13 साल की उम्र मे वे इंडियाना के पोलाइस शहर मे आ गये जहा उन्होने घोड़ा गाड़ी पे पेंटिंग का काम करना शुरू कर दिया. कुछ दीनो बाद वो काम छोड़ दिया और 1906 मे इंडियाना के ऑल्बेनी मे आकर अपने अंकल के साथ रहने लगे. उनके अंकल स्ट्रीट कार की एक कंपनी के लिए काम करते थे और उन्ही के मदत से सॅनडर्स को कंडक्टर की नौकरी मिल गयी. इसी बीच उन्होने रेलवे मे फायरमैन की नौकरी भी की. KFC Success Story\n\nफायरमैन की नौकरी करते समय ही उनकी मुलाकात जोसफिन नाम की लड़की से हुई जिससे उन्होने 1909 मे करीब 19 साल के उम्र मे शादी कर ली. जोसफ्ं से उनको 1 लड़का और 2 लड़किया हुई अब ऐसा लग रहा था की सॅनडर्स की जिंदगी अब पटरी पर लौट रही है. तभी एक सहयोगी से झगड़ा होने के बाद उन्हे नौकरी से निकल दिया और उसके बाद उनकी पत्नी भी अपने बच्चो के साथ उन्हे छोड़ कर गयी. इस बात का उनके दिल पर बहोत गहरा असर हुआ. वो दिन ब दिन टूटते जा रहे थे. लेकिन उन्होने अपने आप को संभाला और नौकरी की तलाश शुरू कर दी, उन्होने अलग अलग तरह के काम कर के अपना पेट पालना शुरू कर दिया, बहोत सारे बिज़नेस किए पर हर जगह वे असफल रहे. KFC Success Story\n\n1929 मे सॅनडर्स केनटकी राज्य के छोटेसे शहर कॉरबिन मे चले गये और अमेरिका के रूट 25 पर एक गॅस स्टेशन खोला और उसी के बगल मे एक छ्होटसा रेस्टोरेंट भी खोला जहा वह विशेष तरह का तला हुआ चिकन बनाने लगे. जिसे लोगो द्वारा बहुत पसंद किया जाने लगा. लोगो द्वारा पसंद करने के कारण उन्होने उस बिज़नेस को और बड़ा करने का सोचा. और होटल अच्छे से चलाने के लिए कॉर्नेल यूनिवर्सिटी से 8 साप्ताह का होटल मॅनेज्मेंट का कोर्स किया. हारलॅंड सॅनडर्स द्वारा बनाया चिकन केनटकी के गवर्नर को इतना पसंद आया की उन्होने सॅनडर्स को कर्नल की उपाधि दे डाली, और तभी से हारलॅंड सॅनडर्स के आयेज कर्नल जुड़ने लगा. KFC Success Story\n\n1937 मे सॅनडर्स ने अपने होटेल की कुछ और ब्रॅंचस शुरू करने की कोशिश की पर उनका यह प्रयास भी असफल रहा. और कुछ ही सालो मे हाइवे बनाना के कारण चल रहा था वो भी रेस्टोरेंट बंद हो गया, कुछ ही दीनो मे जमा पूंजी भी ख़त्म हो गयी. अब उनकी उमर भी 62 साल हो चुकी थी और उन्होने पूरे जीवन अपना पेट पालने के अलावा कुछ भी नही किया था. KFC Success Story\n\nपर उन्हे अपने चिकन के रिसर्च पर पूरा विश्वास था. वो अपने मसले और चिकन लेकर मार्केटिंग करने निकल पड़े. उसके बाद उन्होने अलग अलग रेस्टोरेंट से मिलना शुरू किया पर किसने भी उनका साथ नही दिया. उन्होने करीब 1000 रेस्टोरेंट की ठोकरे खाई. और उसके बाद जाकर उन्हे उनका पहला कस्टमर  मिला. लेकिन उसके बाद मे हारलॅंड सॅनडर ने कभी भी पीछे मूड कर नही देखा और देखते ही देखते अपने यूनीक चिकन रेसिपी की छाप छोड़ी. KFC Success Story आज कर्नल सॅनडर्स के खFC 118+ देशो मे 18875 ब्रॅंचस है पहला कफ्क यूयेसे मे 1952 मे खोला गया. आख़िरकार अपर सफलताओ को पाने के बाद 16 डेक 1980 मे 90 साल की उम्र मे अमेरिका के केनटकी मे हारलॅंड सॅनडर्स की मृत्यु हुई.",
      "storyMorel": "जब लोग 60 साल की उम्र मे रिटाइर होकर आराम की जिंदगी बिताते है उससे ज़्यादा उम्र मे भी सॅनडर्स ने हार नही मानी और अपनी कोशिशो से दिखा दिया असंभव कुछ भी नही है."
    },{
      "storyId": "3",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "कल्पना चावला",
      "storyDetail": "17 मार्च 1962 को कल्पना चावला का जन्म हुआ था. वह अंतरिक्ष में जाने वाली प्रथम भारतीय महिला थी. कल्पना ने न सिर्फ अंतरिक्ष की दुनिया में उपलब्धियां हासिल कीं, बल्कि तमाम छात्र-छात्राओं को सपनों को जीना सिखाया. भले ही 1 फरवरी 2003 को कोलंबिया स्पेस शटल के दुर्घटनाग्रस्त होने के साथ कल्‍पना की उड़ान रुक गई लेकिन आज भी वह दुनिया के लिए एक मिसाल हैं. उनके वे शब्द सत्य हो गए जिसमें उन्होंने कहा था कि मैं अंतरिक्ष के लिए ही बनी हूं.\n\nनासा वैज्ञानिक और अंतरिक्ष यात्री कल्पना चावला का जन्म हरियाणा के करनाल में हुआ था. कल्पना अंतरिक्ष में जाने वाली प्रथम भारतीय (उन्होंने अमेरिका की नागरिकता ले ली थी) महिला थी. उनके पिता का नाम बनारसी लाल चावला और मां का नाम संज्योती था. कल्पना ने फ्रांस के जान पियर से शादी की जो एक फ्लाइंग इंस्ट्रक्टर थे.\n\n*जानते हैं उनके बारे में….*\n\n– करनाल में बनारसी लाल चावला के घर 17 मार्च 1962 को जन्मीं कल्पना अपने चार भाई-बहनों में सबसे छोटी थीं. Kalpana Chawla\n\n– घर में सब उन्हें प्यार से मोंटू कहते थे. शुरुआती पढ़ाई करनाल के टैगोर बाल निकेतन में हुई. जब वह 8वीं क्लास में पहुंचीं तो उन्होंने अपने पिता से इंजीनियर बनने की इच्छा जाहिर की.\n\n– कल्पना के पिता उन्हें डॉक्टर या टीचर बनाना चाहते थे. परिजनों का कहना है कि बचपन से ही कल्पना की दिलचस्पी अंतरिक्ष और खगोलीय परिवर्तन में थी. वह अक्सर अपने पिता से पूछा करती थीं कि ये अंतरिक्षयान आकाश में कैसे उड़ते हैं? क्या मैं भी उड़ सकती हूं? पिता उनकी इस बात को हंसकर टाल दिया करते थे.\n\n– कल्पना फिर अपने सपनों को साकार करने 1982 में अंतरिक्ष विज्ञान की पढ़ाई के लिए अमेरिका रवाना हुई. फिर साल 1988 में वो नासा अनुसंधान के साथ जुड़ीं. जिसके बाद 1995 में नासा ने अंतरिक्ष यात्रा के लिए कल्पना चावला का चयन किया.\n\n– उन्होंने अंतरिक्ष की प्रथम उड़ान एस टी एस 87 कोलंबिया शटल से संपन्न की. इसकी अवधि 19 नवंबर 1997 से 5 दिसंबर 1997 थी.\n\n– अंतरिक्ष की पहली यात्रा के दौरान उन्होंने अंतरिक्ष में 372 घंटे बिताए और पृथ्वी की 252 परिक्रमाएं पूरी की.- इस सफल मिशन के बाद कल्पना ने अंतरिक्ष के लिए दूसरी उड़ान कोलंबिया शटल 2003 से भरी. Kalpana Chawla\n\n– कल्पना की दूसरी और आखिरी उड़ान 16 जनवरी, 2003 को स्पेस शटल कोलम्बिया से शुरू हुई. यह 16 दिन का अंतरिक्ष मिशन था, जो पूरी तरह से विज्ञान और अनुसंधान पर आधारित था.\n\n– 1 फरवरी 2003 को धरती पर वापस आने के क्रम में यह यान पृथ्वी की कक्षा में प्रवेश करते ही टूटकर बिखर गया.- 2003 में इस घटना में कल्पना के साथ 6 अन्य अंतरिक्ष यात्रियों की भी मौत हो गई थी.\n\n*पहले ही तय हो गई थी कल्पना चावला की मौत*\n\nमीडिया रिपोर्ट के मुताबिक कोलंबिया स्पेस शटल के उड़ान भरते ही पता चल गया था कि ये सुरक्षित जमीन पर नहीं उतरेगा, तय हो गया था कि सातों अंतरिक्ष यात्री मौत के मुंह में ही समाएंगे. फिर भी उन्हें इसकी जानकारी नहीं दी गई. बात हैरान करने वाली है, लेकिन यही सच है. इसका खुलासा मिशन कोलंबिया के प्रोग्राम मैनेजर ने किया था.\n\nअंतरिक्ष यात्रा के हर पल मौते के साये में स्पेस वॉक करती रहीं कल्पना चावला और उनके 6 साथी. उन्हें इसकी भनक तक नहीं लगने दी गई कि वो सुरक्षित धरती पर नहीं आ सकते. वो जी जान से अपने मिशन में लगे रहे, वो पल-पल की जानकारी नासा को भेजते रहे लेकिन बदले में नासा ने उन्हें पता तक नहीं लगने दिया कि वो धरती को हमेशा-हमेशा के लिए छोड़कर जा चुके हैं, उनके शरीर के टुकड़ों को ही लौटना बाकी है. Kalpana Chawla\n\nउस वक्त सवाल ये था कि आखिर नासा ने ऐसा क्यों किया? क्यों उसने छुपा ली जानकारी अंतरिक्ष यात्रियों से और उनके परिवार वालों से. लेकिन नासा के वैज्ञानिक दल नहीं चाहते थे कि मिशन पर गये अंतरिक्ष यात्री घुटघुट अपनी जिंदगी के आखिरी लम्हों को जिएं. उन्होंने बेहतर यही समझा कि हादसे का शिकार होने से पहले तक वो मस्त रहे. मौत तो वैसे भी आनी ही थी.\n\n*असफलता से नहीं घबराती थीं कल्पना*\n\nपिता बताते हैं कि कल्पना में कभी आलस नहीं था. असफलता से घबराना उसके मन में नहीं था. वह जो ठान लेती उसे बस करके छोड़ती थी. आज कल्पना भले ही हमारे बीच नहीं हैं, लेकिन वह हम सबके लिए एक मिसाल हैं।",
      "storyMorel": ""
    },{
      "storyId": "4",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "https://kahanikidunia.com/wp-content/uploads/2021/03/Arnold_Schwarzenegger-1-234x300.jpg",
      "storyName": "Arnold Schwarzenegger",
      "storyDetail": "यह कहानी शुरू होती है 30 जुलाई, 1947 को जब ऑस्ट्रिया में एक बच्चे का जन्म हुआ। उसके पिता पुलिस ऑफिसर थे। छोटी-छोटी गलतियों पर उसे बुरी तरह से पीटते थे। कभी बाल खींचते तो कभी बेल्ट से मारते। बस उसकी माँ थी जो उसे आगे बढ़ने के लिए उसे पूरा सपोर्ट करती थी। उस लड़के ने मात्र 14 साल की उम्र में जिम करना शुरू कर दिया। वह कई घंटे जिम में बिताने लगा। उसके दिमाग में सिर्फ एक ही चीज थी कि मुझे पुरे बिल्डिंग में पार्टिसिपेट करना हैं। जब वह 18 साल का हुआ तो उसके कंट्री के हर एक व्यक्ति की तरह कम्पलसरी उसे भी आर्मी जॉइन करनी पड़ी।\n\n \n\nलेकिन उसने सर्विस के दौरान भी वर्कआउट करना नहीं छोड़ा और कुछ दिनों बाद अपने मेहनत के दम पर उसने जूनियर मिस्टर यूरोप कांटेस्ट जीता। लेकिन वह बंदा सिर्फ यही पर नहीं रुका। उसने अपना नेक्स्ट टारगेट स्टार्ट किया मिस्टर यूनिवर्स बनने का। वह अमेरिका जाकर ट्रेनिंग लेने लगा और वहाँ पर अपने दूसरे अटेम्प् में मिस्टर यूनिवर्स बनना गया। लेकिन वह बंदा यहाँ पर भी नहीं रुका। वह मात्र 23 साल की उम्र में मिस्टर ओलंपिया बन गया जो की एक वर्ल्ड रिकॉर्ड था। लेकिन वह बंदा अभी भी नहीं रुका। उसने फिर एक सपना देखा हॉलीवुड मूवीज में एक्टिंग करने का। काफी मेहनत के बाद उसे एक फिल्म मिली “The Long Goodbye” लेकिन इस फिल्म में उसका एक भी डायलॉग नहीं था।\n\n \n\n1977 में उसे फिर एक फिल्म मिली ‘Pumping Iron” जिसने उसे पहचान दिलाई और फिर 1982 में उसे फिल्म मिली “Conan The Barbarian” जो की सुपरहिट रही। उसके बाद उसने कई फिल्मो में काम किया और अब उसने राजनीती में जाने का सोचा। अपनी मेहनत के वदोलत वह कैलिफोर्निया का गवर्नर बना और उस बंदे का नाम है Arnold Schwarzenegger, जिसने बॉडीबिल्डिंग के ऊपर भी कई किताबे लिख डाली। ",
      "storyMorel": ""
    }
  ]
}