{
  "storyList":[
    {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "It’s Never Too Late-KFC",
      "storyDetail": "In the 1940s, there was a man who, at the age of 65, was living off of $99 social security checks in a small house, driving a beat-up car.He decided it was time to make a change, so he thought about what he had to offer that other people may benefit from. His mind went to his fried chicken recipe, which his friends and family loved.\n\nHe left his home state of Kentucky and traveled throughout the country, trying to sell his recipe to restaurants. He even offered the recipe for free, asking for only a small chunk of the money that was earned.\n\nHowever, most of the restaurants declined his offer. In fact, 1,009 restaurants said no.\n\nBut even after all of the rejections, he persisted. He believed in himself and his chicken recipe.\n\nWhen he visited restaurant #1,010, he got a YES.\n\nHis name? Colonel Hartland Sanders.",
      "storyMorel": "There are a few lessons that you can take away from this story. First, it’s never too late in life to find success. In a society that often celebrates young, successful people, it’s easy to start to think you’re never going to be successful after a certain age. However, Colonel Sanders is an example that proves that argument wrong.\n\nThis story also demonstrates the power of persistence. You have to have confidence in yourself and believe in your work for other people to believe it also. Disregard anyone who tells you “no” and simply move on."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": " Emilia Clarke | 3 surgeries, the pain and me…",
      "storyDetail": "Emilia Clarke had to film the second season of Game of Thrones. Brain surgery was not part of the plan. She was at the gym when she felt like an elastic band was squeezing her brain. She crawled to the bathroom and sank to her knees in front of the toilet.\n\nShe was trying to recall her lines form Game of Thrones when a woman found her lying on the floor.\n\nEverything became, at once, noisy and blurry. I remember the sound to a siren, an ambulance: I heard new voices, some saying that my pulse was weak. I was throwing up bile.\n\nEmilia Clarke had suffered a life-threatening brain aneurysm. The process was a real pain and the recovery was worse. After three-hour brain surgery, doctors told her she might not make it through the two weeks. A nurse asked her for her name. She wasn’t able to answer.\n\nI wanted to pull the plug. I asked the medical staff to let me die. My job-my entire dream of what my life would be centered on language, on communication without that, I was lost.\n\nThe memory loss was temporary. But her recovery was slow and the fear only amplified.\n\nWant to read some more inspiring stories of celebrities, Shakira, lady Gaga, Maya Angelou. Follow the link\nA month later, she was back on set powering through scenes.\n\nI told my bosses at “thrones about my condition, but I didn’t want it to be a subject of public discussion and direction. The show must go on!\n\nShe sipped on morphine between press interviews and hid her fatigue behind makeup.\n\nOn set, I didn’t miss a beat, but I struggled. Season 2 would be my worst. I didn’t know what Daenerys was doing. If I am truly being honest, every minute of every day I thought I was going to die.\n\nEmilia Clarke didn’t complain, even when the pain was so strong she couldn’t drown it with drugs.\n\nI was raised never to say, “It’s not fair”; I was taught to remember that there is always someone who is worse off than you.\n\nIn 2013, a routine brain scan showed Emilia needed a second surgery. She needed to undergo one more surgery to fully recover from the pain. She was promised a simple procedure. She woke up screaming in pain. The surgery had failed, and she had massive internal bleeding. She needed a third operation immediately.\n\nDoctors drilled through her skull to save her life. A few weeks later, hiding scars with her hair, Emilia Clarke faced thousand of enthusiastic fans at Comic-Con.\n\nShe was hit by an excruciating headache.\n\nBack came that sickeningly familiar sense of fear. I thought this is it. My time is up; I’ve cheated death twice and now he’s coming to claim me.\n\nAs she stepped off stage, an MTV reporter was waiting for her.\n\nI figured if I’m going to go, it might as well be on live television.\n\nBut she didn’t go. She played Khaleesi for the third season, and the fourth, and the fifth…\n\nAs her character grew stronger and fiercer, Emilia Clarke learned to surrender to the unknown. She faced her fear head on instead of avoiding it.\n\nAnd when the eighth and final season came around, she was still alive.\n\nBut there was one last thing Emilia Clarke needed to do to truly heal. After keeping quiet for nearly a decade, she opened up about her experience for the first time.",
      "storyMorel": ""
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "That’s how I became a belly dancer. – Shakira",
      "storyDetail": "She is a Colombian singer, songwriter, dancer, businesswoman. Born and raised in Barranquilla, Known for the hits ‘Whenever, Wherever‘, ‘Hips Don’t Lie.’ and ‘Waka Waka‘. Hugely successful Colombian pop singer and dancer Shakira has won multiple Grammy, Latin Grammy, and American Music Awards.\n\nShe won a total of 342 awards.\n\nShakira is the Colombian artist with estimates of more than 70 million albums sold worldwide.\n\nShe has also served as a judge on the popular singing-competition show The Voice.\n\n \n\nSo much gained, so much achieved but the journey was not so easy. Her journey is one of the true motivational stories. Here in Shakira Biography, we are going to learn her story.\n\nShe lost her older brother in a motorcycle accident when she was just 2 years old. In order to hide his grief, her father started wearing sunglasses and then his business got bankrupt.\n\n“In this life, to earn your place you have to fight for it.”-Shakira\n\nShakira watched her family sell off their possessions.\n\nbut she still idolized her hardworking father and asked for a typewriter as a Christmas gift.\n\nShe got it at the age of seven and started writing poems which later evolved into songs.\n\nher 1st song was known by the name “Your Dark Glasses”/ “Tus gafas oscuras”\n\nShe dedicated to her father and sang about her father’s attempt to shield her from his sorrow.\n\nAlthough her family struggled financially, to make her always feel grateful for all she had and help those who are not.\n\nher father introduced her to children who were worse off\n\nkids who could not even afford shoes to cover their feet. Realizing the harsh reality of life.\n\nShakira vowed that someday she would be able to help them.\n\n“I feel a true sense of duty to use the voice and the platform I’ve been afforded by my fame to speak out for those whose voices do not get a chance to be heard.”-Shakira\n\nHer father once took her to a restaurant.\n\nwhere she saw a belly dancer moving to the beat of a drum. She started coping the steps right there on the table, and the experience made her realize that she wanted to be a performer.\n\nShakira decided then and there that music was her true passion.\n\n“I never made it to the school choir because the music teacher didn’t like my voice. I was pretty sad. But he was mostly right; I did have a voice a bit like a goat, but my dad told me to never give up and to keep going, and it’s paid off.”-Shakira\n\nBut she was rejected from the school choir. because her vibrato was too strong.\nand her music teacher told her that she sounded “like a goat.”\n\nShe says she had also been referred to as “the belly dancer girl”, as she would demonstrate every Friday at school a number she had learned.\n\n“That’s how I discovered my passion for live performance,” she says.\n\n“I continously had the intuition, even as a little child, that I was called for a big project.” –Shakira\n\nShe would perform at any venue that would have her. To build confidence in yourself is one of the toughest things.\n\nFinally, she convinced a label executive to listen to her audition. While standing in a hotel lobby, backed up by a boombox.\n\n \n\n“You feel that there is an avalanche coming at you, when you meet the right person.”- Shakira\n\nThe executive took chance on her.\n\nAnd there she signed three albums\n\nBut her first two albums were utter failures and Shakira knew she only had one chance left to turn it all around.\n\nShe knew the world needed to hear her voice.\n\nSo, she wrote and produced every last song on the record.\n\n“You can not achieve anything in life without a small amount of sacrifice.”-Shakira\n\nThe album was a hit and enabled her to start the Barefoot Foundation.\nWhich now has 5 schools across Colombia.\n\n“In the full light of day, I do not want to think about the sunset.”-Shakira\n\nBarefoot Foundation provides meals for thousands of children.\n\nHer music teacher may have hated her singing voice, but her unique sound has earned her no shortage of fans.",
      "storyMorel": "Shakira never lost sight of her dream to help others and managed to maintain confidence in herself, despite all those who thought she would never make it.\n\nYou need to know this, to earn your place you have to fight for it.\n\nMake yourself heard."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "I believed I was good – Ranveer Singh",
      "storyDetail": "Most talented and renowned artists of the decade. A self-made man who followed his passion, his love for acting and traveled a journey from an ordinary person to the list of Forbes India’s celebrity 100.\n\nIn India, where the artist of a film is called a hero, not an actor. His dream was not to be an actor but to be a hero.“I’ve learned that you should not take people seriously even when they praise you or trash you”- Ranveer Singh\n\nUnlike any artist who has a familial connection in Bollywood, his way to the best debut artist was not that simple. Thinking about it realistically, he couldn’t get there.\n\nBorn on 6th July 1985, in a Sindhi family as Ranveer Singh Bhavnani, dropped his surname “Bhavnani” as it was “too long, too many syllables”.\n\nWhile he was in his 2nd year during his graduation, by chance, took a drama class.\n\nHis instructor asked him to perform in front of all. He recited dialogues in Hindi which impressed all of the audience and evoke an emotional reaction out of the audience, the ones who didn’t even understand his language,he got a belief that he had something, and why is he not doing it. He called his dad and told the story. His dad agreed but on a condition to complete his graduation first.\n\nthus he gained a dream to be an actor.\n“I CAN ACCEPT FALLING BUT I CAN’T ACCEPT NOT TRYING.”- Ranveer Singh\nAfter his graduation, he came to India and did a job as a copywriter. But his heart still had the dream so left the job and began his struggle to the big screen.He tried to join some theatre but it was hard to be in one. He did everything to be near the theatre, near his passion.\n\nHe did all kind of work\n\nfrom pulling up chairs, bring the actors tea, turning lights on-off, everything he could do to be helpful to the theatre.\n\nHe used to put setups. break the set down. he was a runner.He tried every way to contact directors, producer and even stole no.s from the phones.\n\nIt was a hard time. Sometimes he doubted his decision. But deep down he hears a voice shouting\n\n” hold a little more, stay a little more.”He didn’t let the fear to overcome his belief.  He didn’t quit.\n\n“I BELIEVED that I WAS GOOD”- Ranveer Singh.\n\nFinally, the call rang. In January 2010, He was chosen for the lead role in Band Baja Baaraat, a romantic comedy set in the world of wedding planning. They wanted a new face and were impressed by his audition video.\n\nEven after this, he did auditions for two weeks and completely convinced the Yash Raj films about his caliber.\n\nThen the day comes. On Friday he was a struggler and on Monday a celebrity.His film earned 214 million at the domestic box office. Then the Best Male debut in the 56th Filmfare awards.\n\nFollowing Band Baja Baaraat, Ranveer Singh signed for Ladies Vs Ricky Bahl, which earned 370 million.\n\nThen the list goes on. Lootera, Goliyon Ki Raasleela Ram-Leela, Gunday, Bajirao Mastani and many more. His acting and his belief in himself made him what he is now. The most loved artist, always full of life.\n\n“That’s what you get for pursuing your passion.”- Ranveer Singh\n\nIf you have a dream stick to it as long as you want. There is no one to tell you, you don’t have it in you. If you believe you have and you can. That’s all you want.",
      "storyMorel": ""
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "Brie Larson – #Captain Marvel | Be your own hero",
      "storyDetail": "Brie Larson thought she wasn’t pretty enough. Every night, Brie would lay awake listening to her mother’s sobs.\n\nSeeing her parents fight terrified her.When they finally split, Brie moved into a tiny apartment with her mom and sister. Brie would open her closet and see her only possessions…\n\nTwo t-shirts and a single pair of jeans.The family lived off nightly dinners of instant noodles, while her mother worked as a waitress.Being homeschooled made Brie feel isolated from other children. So, she saw movies as a way to escape into a more glamorous world. Brie watched Gone with the Wind so many times the tape wore out, And she worked on perfecting her Scarlett O’Hara impression. But Brie was too terrified to let anyone see it and hid for years.Her insecurities only grew as she got older. Each day she spent hours staring into the mirror, Obsessively trying to hide every last flaw.Brie spent so much time preparing for the life she wasn’t actually living it. And knew she had to take a leap.Becoming a superhero means saying goodbye to your old life, and becoming something greater than yourself. Brie knew this when she agreed to play Captain Marvel. When the trailer was first released, online trolls told brie to smile more.But Brie shut them down in true superhero style:\n\n“You can be strong in the ways you want to be. You can own who you are.”She posted photoshopped faces of male superheroes with smiles on their faces. Finally becoming the hero she needed as a child, Brie gave girls the strength to be themselves. She endorsed #CaptainMarvel raising money for girls to see a female superhero on the big screen.Despite the spotlight, Brie never forgot her humble roots. She refuses to splurge on clothes and shops at thrift stores when she can.",
      "storyMorel": "Brie reminds us that we are all capable of being our own hero, I think it’s always the moments that are trials that end up making you the hero in the end."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "They called me Brownie and curry- Priyanka Chopra",
      "storyDetail": "In America, Priyanka Chopra was bullied for being Indian, And her classmates called her names like “Brownie and curry”. Their cruel taunts broke her spirit and caused Priyanka to question who she was.During lunch period she hid in the bathroom to eat her food. One day, 2 classmates violently attacked her, Forcing Priyanka to fight back.She realized that if she didn’t find a way to master her fear, it would continue to control her life.\n\nAny transition is easier if you believe in yourself and your talent.She returned to India, wanting to become an engineer, but her life changed when her mother entered her in the Miss India Pageant. Having felt ugly all her life. Priyanka was shocked when she won the title of Miss India World.Priyanka always dreamed of getting engaged with a ring from Tiffany and Co.\n\nEver since she saw the classic movie Breakfast at Tiffany’s. But her father encouraged her not to fit into someone else’s glass slipper, and instead, shatter the glass ceiling. Priyanka wanted her newfound confidence to inspire others, and give them the tools to succeed.\n\nYou’ve got to teach yourself to take over the world.When she learned that her housekeeper’s son attended school, while his sister stayed home, Priyanka stepped in and paid for the girl’s education.\n\nShe donates 10% of her income to help underprivileged children, Giving them access to healthcare and education. In her career, she seeks to challenge Indian stereotypes, and show there is no role she can’t handle.Many men were intimidated by her success and ambition, but Nick Jonas fell in love with the way Priyanka saw the world, and he even proposed with a ring from Tiffany & Co. Priyanka managed to find her Prince Charming.\n\nAfter she rescued herself. She sewed her father’s name into the seam of her wedding dress, to carry his memory with her as she embarked on her next adventure.",
      "storyMorel": "Be true to who you are, Be courageous, Be selfless, Be love."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "Tesla: I don’t care that they stole my idea but…",
      "storyDetail": "His father was a priest, his mother, an inventor.\n\nHe was born during a lightning storm. he had a photographic memory. He was smart enough to memorize books, images, and even 3D structures. As a teenager, he contracted cholera. For over 9 months, he was bedridden for 9 months and had almost died. In college, he became fascinated with electricity. He moved to the US in 1884 to work for the famous inventor Thomas Edison.Edison said his ideas were “splendid”, but “utterly impractical”. The company once offered him $12 million to improve his DC motor, and he did. But Edison failed to pay him, saying, “you don’t understand American humor.”Instead, he offered him a raise of $10 a week. He quit working for him after this incident.\n” I do not care that they stole my idea. I only care that they don’t have any of their own.”Edison and Tesla maintained their rivalry for years. It was called “the War of the Currents”\n\nHe eventually won and helped bring electricity to America. years later, he demonstrated radio transmission but a fire destroyed his lab as he prepared the first real radio signal. Marconi then took his ideas and his technology to win the Nobel Price. Tesla was inflamed, especially when he found out, Marconi had received all his financial support from his old rival Edison.The court invalidated Marconi’s radio patents because they were based on Tesla’s work. Justice finally prevails, true, but unfortunately it happened two years after his death. He once didn’t even sleep and worked for continuous 84 hours. He spoke eight languages. and filled more than 300 patents. Some of his work is still classified by the U.S. Government.Truthfully he never really cared about the money. Years after he died a statue of him was erected in Silicon Valley. The statue is equipped with free wi-fi connection.",
      "storyMorel": "Science is but a perversion of itself unless it has as its ultimate goal the betterment of humanity. "
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "Drug addict to IronMan- Robert Downey Jr.",
      "storyDetail": "Robert Downey Jr. ‘s dad forced him to smoke weed when he was 6. Robert’s dad was a drug-addicted filmmaker who made him do drugs, so they could bond together.\nIt was like him trying to express his love for me in the only way he knew how.When his parents divorced, Robert moved to California with his dad. By this time, he was abusing alcohol and drugs every night. In the midst of the chaos, Robert dropped out of school and decided to pursue a career in acting. He focused on his work and took any role he could find, and was hired to be on Saturday Night Live.But SNL had terrible ratings that year and Robert was fired. Still, he continued working small roles in popular films like Weird Science, and soon landed a breakout role in Less than Zero, Where he played a cynical drug addict whose life spirals out of control.His performance was widely praised as moving and mature, but Robert felt that he was playing his own drug-addicted self and checked himself into rehab.Now clean and sober, he was ready to work and prepared extensively for the role of Charlie Chaplin by learning the violin and becoming left-handed.\n\n“Nothing will serve you better than a strong work ethic. Nothing.”His performance got him nominated for an Oscar. But despite his success, drugs were never far behind. He gave into his demons again and hit rock-bottom, getting arrested and going to prison several times in a few short years.\n\nHis wife was fed up and left with their son. Lost, tire and desperate for help, Robert checked himself into rehab again.“Remember that just because you hit bottom doesn’t mean you have to stay there.”\n\nWhile there, he took up meditation, yoga, and kung-fu, and finished treatment with a renewed passion for life an desire to stay drug-free. His second wife gave him an ultimatum to stick to his sobriety or lose her. This time, he was ready to give it his all.\n\nAll his hard work paid off when he landed the role of Iron man, which went on to make billions worldwide and got him named one of the world’s most influential people.\n\nA true hero, Robert spends much of his time with children who are sick or in need of help. He visits them in the hospital, and in true Tony Stark style, One delivered a new bionic arm to a young boy.",
      "storyMorel": "Knowing their struggles, he also helps addicts get the help they need to recover. Robert’s inspiring comeback story is proof that you can always turn your life around."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": "Your past doesn’t equal to your future – Tony Robbins",
      "storyDetail": "Tony’s Mother poured liquid soap down his throat. She had severe addictions to drugs and alcohol and rarely left the house. She was also physically abusive. She would beat his head against the wall until it bled.His mother remarried four times while he was growing up. The eldest of three, Tony had no choice but to care for his siblings.\n\n“The more you face your fears the stronger you become.”One day, on Thanksgiving Tony’s family, was hungry and they had nothing to eat, They were so poor.\n\n“My mom was screaming at my father because he couldn’t take care of his family and then a miracle happened. Bang on the door. I’m the oldest one. They’re screaming So I go answer the door and standing there is this giant man, I was this little boy and he’s holding this huge box of food.”\n\nThat moment deeply impacted Tony. On that day, He vowed, one day he is going to help people in the same manner that his family was helped.He became an avid learner. As a teen, he scans over 100 books a year, all in the area of psychology, physiology, and philosophy.\n\nBut his troubled mother would often punish Tony by making him skip school.\n\n” Every problem is a gift. Without problems, we would not grow.”\n\nOne Christmas Eve, Tony Robbins’ mother chased him out of the house with a knife. He never went back home. He found a little flat but continued to support his family. After school, he worked as a janitor, a handyman, and a mover.\n\nOne day, he saw an old friend, who used to be poor and was now successful.\n\nHe told Tony he had been to a seminar run by Jim Rohn, a famous motivational speaker. Tony wrote Rohn a letter, asking if he could work for him. Jim Rohn accepted and took Tony under his wing.\n\nTony developed a more high-energy, personalized version of Rohn’s Seminars. He traveled across the country, leading hundreds of seminars every year.\n\n“Your past doesn’t equal to your future.”\n\n \n\nTwo years later, the huge success of his first book “Unlimited Power” launched Tony into the mainstream. Tony is now the world’s most famous and respected performance coach, He regularly sells out stadiums with his famous life coaching seminars.\n\nHe owns 33 companies, consults over 2,00,000 people a year, and is worth over $500 million dollars. He made Oprah walk on fire and coached some of the world’s most high-profile people, including Bill Clinton, Serena Williams, Leanardo DiCaprio, Nelson Mandela, Princess Diana, and Mother Teresa And just like he promised his younger self his charity work has fed more than 50 million people in 56 countries around the world.",
      "storyMorel": "Tony reminds us all that through resilience and compassion, we could achieve adversity, and come out much stronger."
    }, {
      "storyId": "1",
      "category": "Motivation",
      "author": "Anonymous",
      "imageUrl": "",
      "storyName": " Be limitless | Nick Vujicic",
      "storyDetail": "He is a Painter, Swimmer, Skydiver, and a motivational speaker who inspires people with full capability.While struggling mentally, emotionally, and physically and Bullied at school, he tried to attempt suicide when he was just an age of 10 years.\n\nNow, Finally dealing with disability, Nick decided to become vocal about living without limbs and finding hope and inspiration in life.\n\nWhat has he done?\n\nThis charismatic Australian Nick Vujicic now travels the world addressing huge crowds. He has traveled around the globe visiting more than 57 countries and given over 3,000 talks, some of which have attracted a huge audience of more than 110,000 people.Nick Vujicic has also founded a non-profit organization and ministry which works internationally, Life Without Limbs.\n\nThe motive of the Organization is to campaign against bullying. Nick is full of life and holds a story to inspire each one who knows him or reads him.\n\nDoes Nick live a normal life?\n\nHe lives a life more than just normal. He loves to paint, swim, skydive, and surf. Happily married to Kanae Miyahara, Nick is the proud father of two sons and two daughters. \n\nGrowing up, Nick never imagined himself as a married man with a beautiful wife and would have his own kids.\n\nWhat is Nick Vujicic marriage story?\n\nLooking back now at the starting of his life in the struggle, Nick probably feels how things turned out and which seems impossible a few years ago has already happened for him in the end.\n\nFor Nick, it turned out amazingly well as the person he is married to is the same woman whom he laid his eyes on for the first time and fall in love. It was truly God made Match in heaven.\n\nHe met Kanae back in 2008 when she was attending one of his motivational speeches. It was the moment Nick realized she is the one meant to be with him.\n\nOn the Kanae side, She was already impressed by his sense of humor. She even thought of him as her perfect match and still believes he is the most handsome person he ever knew.",
      "storyMorel": "He Proved it. Life is limitless. limits are what we choose. "
    }
  ]
}