{
"storyList":[
  {
    "storyId": "1",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "The Elephant Rope (Belief)",
    "storyDetail": "A gentleman was walking through an elephant camp, and he spotted that the elephants weren’t being kept in cages or held by the use of chains.\n\nAll that was holding them back from escaping the camp, was a small piece of rope tied to one of their legs.\n\nAs the man gazed upon the elephants, he was completely confused as to why the elephants didn’t just use their strength to break the rope and escape the camp. They could easily have done so, but instead, they didn’t try to at all. Curious and wanting to know the answer, he asked a trainer nearby why the elephants were just standing there and never tried to escape.\n\nThe trainer replied; “when they are very young and much smaller we use the same size rope to tie them and, at that age, it’s enough to hold them. As they grow up, they are conditioned to believe they cannot break away. They believe the rope can still hold them, so they never try to break free.” \n\nThe only reason that the elephants weren’t breaking free and escaping from the camp was that over time they adopted the belief that it just wasn’t possible.",
    "storyMorel": "No matter how much the world tries to hold you back, always continue with the belief that what you want to achieve is possible. Believing you can become successful is the most important step in actually achieving it."
  },
  {
    "storyId": "2",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "Thinking Out of the Box (Creative Thinking)",
    "storyDetail": "In a small Italian town, hundreds of years ago, a small business owner owed a large sum of money to a loan-shark. The loan-shark was a very old, unattractive looking guy that just so happened to fancy the business owner’s daughter.He decided to offer the businessman a deal that would completely wipe out the debt he owed him. However, the catch was that we would only wipe out the debt if he could marry the businessman’s daughter.\n\nNeedless to say, this proposal was met with a look of disgust.\n\nThe loan-shark said that he would place two pebbles into a bag, one white and one black.\n\nThe daughter would then have to reach into the bag and pick out a pebble. If it was black, the debt would be wiped, but the loan-shark would then marry her. If it was white, the debt would also be wiped, but the daughter wouldn’t have to marry the loan-shark.\n\nStanding on a pebble-strewn path in the businessman’s garden, the loan-shark bent over and picked up two pebbles.\n\nWhilst he was picking them up, the daughter noticed that he’d picked up two black pebbles and placed them both into the bag.\n\nHe then asked the daughter to reach into the bag and pick one. The daughter naturally had three choices as to what she could have done:\n\nRefuse to pick a pebble from the bag.\nTake both pebbles out of the bag and expose the loan-shark for cheating.\nPick a pebble from the bag fully well knowing it was black and sacrifice herself for her father’s freedom.\nShe drew out a pebble from the bag, and before looking at it ‘accidentally’ dropped it into the midst of the other pebbles. She said to the loan-shark;“Oh, how clumsy of me. Never mind, if you look into the bag for the one that is left, you will be able to tell which pebble I picked.” \nThe pebble left in the bag is obviously black, and seeing as the loan-shark didn’t want to be exposed, he had to play along as if the pebble the daughter dropped was white, and clear her father’s debt.",
    "storyMorel": "It’s always possible to overcome a tough situation throughout of the box thinking, and not give in to the only options you think you have to pick from."
  }, {
    "storyId": "3",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "The Group of Frogs (Encouragement)",
    "storyDetail": "As a group of frogs was traveling through the woods, two of them fell into a deep pit. When the other frogs crowded around the pit and saw how deep it was, they told the two frogs that there was no hope left for them.However, the two frogs decided to ignore what the others were saying and they proceeded to try and jump out of the pit. \n\nDespite their efforts, the group of frogs at the top of the pit were still saying that they should just give up. That they would never make it out.\n\nEventually, one of the frogs took heed to what the others were saying and he gave up, falling down to his death. The other frog continued to jump as hard as he could. Again, the crowd of frogs yelled at him to stop the pain and just die.\n\nHe jumped even harder and finally made it out. When he got out, the other frogs said, “Did you not hear us?”\n\nThe frog explained to them that he was deaf. He thought they were encouraging him the entire time.",
    "storyMorel": "People’s words can have a big effect on other’s lives. Think about what you say before it comes out of your mouth. It might just be the difference between life and death."
  }, {
    "storyId": "4",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "A Pound of Butter (Honesty)",
    "storyDetail": "There was a farmer who sold a pound of butter to a baker. One day the baker decided to weigh the butter to see if he was getting the right amount, which he wasn’t. Angry about this, he took the farmer to court.\n\nThe judge asked the farmer if he was using any measure to weight the butter. The farmer replied, “Honor, I am primitive. I don’t have a proper measure, but I do have a scale.”The judge asked, “Then how do you weigh the butter?”\n\nThe farmer replied;\n\n \n\n“Your Honor, long before the baker started buying butter from me, I have been buying a pound loaf of bread from him. Every day when the baker brings the bread, I put it on the scale and give him the same weight in butter. If anyone is to be blamed, it is the baker.”",
    "storyMorel": "In life, you get what you give. Don’t try and cheat others."
  }
, {
    "storyId": "5",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "The Obstacle In Our Path (Opportunity)",
    "storyDetail": "In ancient times, a King had a boulder placed on a roadway. He then hid himself and watched to see if anyone would move the boulder out of the way. Some of the king’s wealthiest merchants and courtiers came by and simply walked around it.\n\nMany people loudly blamed the King for not keeping the roads clear, but none of them did anything about getting the stone out of the way.\n\nA peasant then came along carrying a load of vegetables. Upon approaching the boulder, the peasant laid down his burden and tried to push the stone out of the road. After much pushing and straining, he finally succeeded.\n\nAfter the peasant went back to pick up his vegetables, he noticed a purse lying in the road where the boulder had been.The purse contained many gold coins and a note from the King explaining that the gold was for the person who removed the boulder from the roadway.",
    "storyMorel": "Every obstacle we come across in life gives us an opportunity to improve our circumstances, and whilst the lazy complain, the others are creating opportunities through their kind hearts, generosity, and willingness to get things done."
  }, {
    "storyId": "6",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "The Butterfly (Struggles)",
    "storyDetail": "A man found a cocoon of a butterfly.\n\nOne day a small opening appeared. He sat and watched the butterfly for several hours as it struggled to force its body through that little hole.\n\nUntil it suddenly stopped making any progress and looked like it was stuck.\n\nSo the man decided to help the butterfly. He took a pair of scissors and snipped off the remaining bit of the cocoon. The butterfly then emerged easily, although it had a swollen body and small, shriveled wings.\n\nThe man didn’t think anything of it and sat there waiting for the wings to enlarge to support the butterfly. But that didn’t happen. The butterfly spent the rest of its life unable to fly, crawling around with tiny wings and a swollen body.\n\nDespite the kind heart of the man, he didn’t understand that the restricting cocoon and the struggle needed by the butterfly to get itself through the small opening; were God’s way of forcing fluid from the body of the butterfly into its wings. To prepare itself for flying once it was out of the cocoon.",
    "storyMorel": "Our struggles in life develop our strengths. Without struggles, we never grow and never get stronger, so it’s important for us to tackle challenges on our own, and not be relying on help from others."
  }, {
    "storyId": "7",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "Control Your Temper (Anger)",
    "storyDetail": "There once was a little boy who had a very bad temper. His father decided to hand him a bag of nails and said that every time the boy lost his temper, he had to hammer a nail into the fence.\n\nOn the first day, the boy hammered 37 nails into that fence.\n\nThe boy gradually began to control his temper over the next few weeks, and the number of nails he was hammering into the fence slowly decreased.\n\nHe discovered it was easier to control his temper than to hammer those nails into the fence.\n\nFinally, the day came when the boy didn’t lose his temper at all. He told his father the news and the father suggested that the boy should now pull out a nail every day he kept his temper under control.\n\nThe days passed and the young boy was finally able to tell his father that all the nails were gone. The father took his son by the hand and led him to the fence.“you have done well, my son, but look at the holes in the fence. The fence will never be the same. When you say things in anger, they leave a scar just like this one. You can put a knife in a man and draw it out. It won’t matter how many times you say I’m sorry, the wound is still there.”",
    "storyMorel": "Control your anger, and don’t say things to people in the heat of the moment, that you may later regret. Some things in life, you are unable to take back."
  }, {
    "storyId": "8",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "The Blind Girl (Change)",
    "storyDetail": "There was a blind girl who hated herself purely for the fact she was blind. The only person she didn’t hate was her loving boyfriend, as he was always there for her. She said that if she could only see the world, she would marry him.\n\nOne day, someone donated a pair of eyes to her – now she could see everything, including her boyfriend. Her boyfriend asked her, “now that you can see the world, will you marry me?”\n\nThe girl was shocked when she saw that her boyfriend was blind too, and refused to marry him. Her boyfriend walked away in tears, and later wrote a letter to her saying:“Just take care of my eyes dear.”",
    "storyMorel": "When our circumstances change, so does our mind. Some people may not be able to see the way things were before, and might not be able to appreciate them. There are many things to take away from this story, not just one.This is one of the inspirational short stories that left me speechless."
  }, {
    "storyId": "9",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "Puppies for Sale (Understanding)",
    "storyDetail": "A shop owner placed a sign above his door that said: “Puppies For Sale.”Signs like this always have a way of attracting young children, and to no surprise, a boy saw the sign and approached the owner; \n\n \n\n“How much are you going to sell the puppies for?” he asked.\n\n \n\nThe store owner replied, “Anywhere from $30 to $50.”\n\nThe little boy pulled out some change from his pocket. “I have $2.37,” he said. “Can I please look at them?”\n\nThe shop owner smiled and whistled. Out of the kennel came Lady, who ran down the aisle of his shop followed by five teeny, tiny balls of fur.\n\nOne puppy was lagging considerably behind. Immediately the little boy singled out the lagging, limping puppy and said, “What’s wrong with that little dog?”\n\nThe shop owner explained that the veterinarian had examined the little puppy and had discovered it didn’t have a hip socket. It would always limp. It would always be lame.The little boy became excited. “That is the puppy that I want to buy.”\n\nThe shop owner said, “No, you don’t want to buy that little dog. If you really want him, I’ll just give him to you.”\n\nThe little boy got quite upset. He looked straight into the store owner’s eyes, pointing his finger, and said;\n\n \n\n“I don’t want you to give him to me. That little dog is worth every bit as much as all the other dogs and I’ll pay full price. In fact, I’ll give you $2.37 now, and 50 cents a month until I have him paid for.”\n\n \n\nThe shop owner countered, “You really don’t want to buy this little dog. He is never going to be able to run and jump and play with you like the other puppies.”To his surprise, the little boy reached down and rolled up his pant leg to reveal a badly twisted, crippled left leg supported by a big metal brace. He looked up at the shop owner and softly replied, “Well, I don’t run so well myself, and the little puppy will need someone who understands!”",
    "storyMorel": "Just all about Understanding."
  }, {
    "storyId": "10",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "Box Full of Kisses (Love)",
    "storyDetail": "Some time ago, a man punished his 3-year-old daughter for wasting a roll of gold wrapping paper. Money was tight and he became infuriated when the child tried to decorate a box to put under the Christmas tree.Nevertheless, the little girl brought the gift to her father the next morning and said, “This is for you, Daddy.”\n\nThe man became embarrassed by his overreaction earlier, but his rage continue when he saw that the box was empty. He yelled at her; “Don’t you know, when you give someone a present, there is supposed to be something inside?”\n\nThe little girl looked up at him with tears in her eyes and cried;\n\n \n\n“Oh, Daddy, it’s not empty at all. I blew kisses into the box. They’re all for you, Daddy.”\n\n \n\nThe father was crushed. He put his arms around his little girl, and he begged for her forgiveness.\n\nOnly a short time later, an accident took the life of the child.\n\nHer father kept the gold box by his bed for many years and, whenever he was discouraged, he would take out an imaginary kiss and remember the love of the child who had put it there.",
    "storyMorel": "Love is the most precious gift in the world."
  }
]
}