{
"storyList":[
  {
    "storyId": "1",
    "category": "Motivation",
    "author": "Anonymous",
    "imageUrl": "",
    "storyName": "ਚੰਗਾ ਸੋਚਾਂਗੇ – ਚੰਗਾ ਹੋਵੇਗਾ (ਸੱਚੀ ਘਟਨਾ)",
    "storyDetail": "ਡਿਪਰੈਸ਼ਨ ਦਾ ਸ਼ਿਕਾਰ ਇੱਕ ਨੌਜਵਾਨ ਜਦ ਇਲਾਜ ਤੋਂ ਬਾਅਦ ਠੀਕ ਹੋ ਗਿਆ ਤਾਂ ਹੋਰਾਂ ਨੂੰ ਬਹੁਤ ਵਧੀਆ ਗਾਈਡ ਕਰਨ ਲੱਗ ਪਿਆ। ਪਰਿਵਾਰ ਵਿੱਚ ਵੀ ਉਹ ਮੋਹਰੀ ਮਸਲਤੀ ਹੋ ਨਿਬੜਿਆ। ਇੱਕ ਵਾਰ ਉਸਦੀ ਧਰਮ ਪਤਨੀ ਬਹੁਤ ਬੀਮਾਰ ਹੋ ਗਈ। ਹਸਪਤਾਲ ਲੈ ਕੇ ਜਾਂਦਿਆਂ ਰਸਤੇ ਵਿੱਚ ਕਾਰ ਵਿੱਚ ਉਹ ਦਰਦ ਨਾਲ ਤੜਫ ਰਹੀ ਸੀ। ਬਾਰ-ਬਾਰ ਕਹਿ ਰਹੀ ਸੀ – ਮੈਂ ਹੁਣ ਨਹੀਂ ਬਚਦੀ , …\n\nਉਸਦੇ ਪਤੀ ਨੇ ਕਿਹਾ, “ਘਬਰਾਅ ਨਾ! ਤੂੰ ਉਹ ਸਮਾਂ ਸੋਚ ਜਿਸ ਦਿਨ ਤੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੀਕ ਹੋ ਜਾਏਗੀ। ਫਿਰ ਇਸੇ ਰਸਤੇ ਤੋਂ ਅਸੀਂ ਵਾਪਿਸ ਘਰ ਆ ਰਹੇ। ਹੋਵਾਂਗੇ।\n\nਇਸ ਗੱਲ ਦਾ ਪਤਨੀ ’ਤੇ ਐਸਾ ਅਸਰ ਹੋਇਆ ਕਿ ਹਫ਼ਤਾ-ਦਸ ਦਿਨ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਰਹਿਦਿਆਂ ਉਹ ਬਾਰ-ਬਾਰ ਸੋਚਦੀ ਰਹੀ ਕਿ ਮੈਂ ਇੱਕ ਦਿਨ ਠੀਕ ਹੋ ਕੇ ਘਰ ਜਾਵਾਂਗੀ। ਪਰਮਾਤਮਾ ਦੀ ਮਿਹਰ, ਉਹ ਮਿੱਥੇ ਸਮੇਂ ਤੋਂ ਵੀ ਪਹਿਲਾਂ ਠੀਕ ਹੋ ਕੇ ਘਰ ਆ ਗਈ। |\n\nਚੰਗਾ ਸੋਚਣਾ ਬੜਾ ਜ਼ਰੂਰੀ ਹੈ। ਚੰਗਾ ਸੋਚੀਏ – ਚੰਗਾ ਹੋਵੇਗਾ। ਇਹ ਘਟਨਾ ਦੋ ਪ੍ਰੇਰਨਾਵਾਂ ਕਰ ਰਹੀ ਹੈ।\n\nਪਹਿਲੀ – ਨੌਜਵਾਨ ਜੋ ਆਪ ਕਿਸੇ ਵੇਲੇ ਉਦਾਸੀ, ਡਿਪਰੈਸ਼ਨ ਦਾ ਮਰੀਜ਼ ਰਿਹਾ, ਉਹ ਚੰਗੇ ਇਲਾਜ ਅਤੇ ਕਾਂਉਸਲਿੰਗ ਰਾਹੀਂ ਠੀਕ ਹੋ ਗਿਆ। ਬੀ | ਡਿਪਰੈਸ਼ਨ ਇੱਕ ਮਾਨਸਿਕ ਬਿਮਾਰੀ ਦੀ ਹੈ ਜੋ ਇਲਾਜ ਨਾਲ ਠੀਕ ਹੋ ਸਕਦੀ ਹੈ। ਕ ਭਰੋਸਾ ਰੱਖੀਏ। ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਬਹੁਤ ਵਿ ਸਾਰੇ ਲੋਕ ਡਿਪਰੈਸ਼ਨ ਤੋਂ ਸਫਲਤਾ ਦੇ ਪੂਰਵਕ ਬਾਹਰ ਆ ਚੁੱਕੇ ਹਨ। ਉਹ ਹੁਣ 8 ਕੇਵਲ ਵਧੀਆ ਜੀਵਨ ਹੀ ਨਹੀਂ ਬਤੀਤ ਕਰ ਰਹੇ ਸਗੋਂ ਕਈ ਤਾਂ ਆਪੋ ਆਪਣੇ ਓ ਖੇਤਰਾਂ ਦੇ ਬੇਮਿਸਾਲ ਆਗੂ ਵੀ ਬਣ ਗਏ ਹਨ।\n\nਮਾਨਸਿਕ ਬਿਮਾਰੀ ਛੁਪਾਈਏ ਨਾ। ਇੰਜ ਇਹ ਹੋਰ ਵਧੇਗੀ। ਕਿਸੇ ਬਾਬੇ, ਤਾਂਤਰਿਕ ਜਾਂ ਸਿਆਣੇ ਕੋਲ ਜਾਣ ਨਾਲੋਂ ਚੰਗੇ ਮਿੱਤਰਾਂ, ਗੁਰਮੁਖਾਂ ਦੀ ਸਲਾਹ ਲੈ ਕੇ ਇਲਾਜ ਕਰਾਈਏ। ਸਭ ਠੀਕ ਹੋ ਜਾਵੇਗਾ।\n\n \n\nਦੂਜੀ – ਦਰਦ ਨਾਲ ਤੜਫ ਰਹੀ ਉਸ ਬੀਬੀ ਨੂੰ ਜਦੋਂ ਪਤੀ ਨੇ ਹੌਸਲੇ ਵਾਲੇ ਸ਼ਬਦਾਂ ਦੀ ਦਵਾਈ ਦਿੱਤੀ ਤੇ ਉਸਦਾ ਕਿੰਨਾ ਕਮਾਲ ਦਾ ਅਸਰ ਹੋਇਆ। ਸਾਡੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੜੀ ਤਾਕਤ ਹੁੰਦੀ ਹੈ। ਚੰਗੇ, ਉਤਸ਼ਾਹੀ ਸ਼ਬਦ ਬੋਲੀਏ, ਆਲੇ-ਦੁਆਲੇ ਠੰਡ ਵਰਤਾਈਏ। ਦੂਜਿਆਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੀਏ, ਆਪਣੇ ਆਪ ਨੂੰ ਉਤਸ਼ਾਹ ਮਿਲੇਗਾ।",
    "storyMorel": "ਚੰਗਾ ਸੋਚਾਂਗੇ – ਚੰਗਾ ਹੋਵੇਗਾ "
  }, {
    "storyId": "2",
    "category": "Motivation",
    "author": "(ਨਿਰਮਲ ਪ੍ਰੇਮੀ)",
    "imageUrl": "",
    "storyName": "ਬੁੱਧੀਮਾਨ ਸੈਨਾਪਤੀ ਲੋਕ ਕਹਾਣੀ",
    "storyDetail": "ਖ਼ਲੀਫ਼ਾ ਉਮਰ ਆਪਣੀ ਗੱਲ ਅਤੇ ਅਸੂਲ ਦੇ ਪੱਕੇ ਇਨਸਾਨ ਸਨ। ਉਹ ਬੜੇ ਅਨੁਸ਼ਾਸਨ ਪਸੰਦ, ਇਨਸਾਫ਼ਪਸੰਦ ਅਤੇ ਬਹਾਦਰ ਸਨ। ਉਹ ਆਪਣੀ ਆਖੀ ਗੱਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਭਾਉਂਦੇ।\n\nਇੱਕ ਵਾਰ ਇਰਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫ਼ੌਜਾਂ ਵਿਚਾਲੇ ਜੰਗ ਛਿੜ ਗਈ। ਕਈ ਦਿਨਾਂ ਤੱਕ ਲੜਾਈ ਹੁੰਦੀ ਰਹੀ। ਅੰਤ ਵਿੱਚ ਇਰਾਨੀ ਸੈਨਾ ਨੂੰ ਗੋਡੇ ਟੇਕਣੇ ਪਏ। ਇਰਾਨੀ ਫੌਜਾਂ ਦੇ ਸੈਨਾਪਤੀ ਨੂੰ ਕੈਦ ਕਰ ਕੇ ਖ਼ਲੀਫ਼ਾ ਸਾਹਮਣੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਖ਼ਲੀਫ਼ਾ ਉਮਰ ਨੇ ਹੁਕਮ ਦਿੱਤਾ,”ਇਸ ਦਾ ਸਿਰ ਧੜ ਨਾਲੋਂ ਅੱਡ ਕਰ ਦਿੱਤਾ ਜਾਵੇ।”\n\nਤਦੇ ਇਰਾਨੀ ਸੈਨਾਪਤੀ ਬੋਲਿਆ, ”ਠਹਿਰੋ, ਮੈਂ ਤਿਹਾਇਆ ਹਾਂ। ਪਹਿਲਾਂ ਮੈਨੂੰ ਪਾਣੀ ਪਿਲਾਓ।”\n\nਖ਼ਲੀਫ਼ਾ ਨੇ ਤੁਰੰਤ ਪਾਣੀ ਮੰਗਵਾਇਆ। ਸੈਨਾਪਤੀ ਮੌਤ ਦੇ ਡਰ ਨਾਲ ਕੰਬ ਰਿਹਾ ਸੀ। ਉਹ ਖ਼ਲੀਫ਼ਾ ਸਾਹਮਣੇ ਪਾਣੀ ਦਾ ਗਿਲਾਸ ਹੱਥ ਵਿੱਚ ਲੈ ਕੇ ਕੁਝ ਚਿਰ ਉਂਜ ਹੀ ਖੜ੍ਹਾ ਰਿਹਾ। ਇਸ ‘ਤੇ ਖ਼ਲੀਫ਼ਾ ਨੇ ਕਿਹਾ,”ਕੈਦੀ, ਜਦ ਤਕ ਤੂੰ ਪਾਣੀ ਨਹੀਂ ਪੀ ਲੈਂਦਾ, ਤਦ ਤੱਕ ਤੈਨੂੰ ਨਹੀਂ ਮਾਰਿਆ ਜਾਵੇਗਾ।”\n\nਇਹ ਸੁਣ ਕੇ ਸੈਨਾਪਤੀ ਨੇ ਤੁਰੰਤ ਪਾਣੀ ਦਾ ਗਿਲਾਸ ਸੁੱਟ ਦਿੱਤਾ ਅਤੇ ਬੋਲਿਆ,”ਹਜ਼ੂਰ, ਹੁਣ ਮੈਂ ਪਾਣੀ ਨਹੀਂ ਪੀਣਾ। ਤੁਸੀਂ ਚਾਹੇ ਮੇਰਾ ਸਿਰ ਕਲਮ ਕਰਵਾ ਦਿਓ, ਪਰ ਆਪਣੇ ਬਚਨ ਦਾ ਖਿਆਲ ਜ਼ਰੂਰ ਰੱਖਣਾ।” ਉਸ ਦੀ ਗੱਲ ਸੁਣ ਕੇ ਖ਼ਲੀਫ਼ਾ ਬੋਲੇ,”ਹੁਣ ਤੇਰਾ ਸਿਰ ਨਹੀਂ ਲਾਹਿਆ ਜਾ ਸਕਦਾ। ਅਸੀਂ ਤੈਨੂੰ ਆਜ਼ਾਦ ਕਰਦੇ ਹਾਂ।” ਇਸ ਤਰ੍ਹਾਂ ਸੈਨਾਪਤੀ ਨੇ ਬੁੱਧੀਮਾਨੀ ਨਾਲ ਆਪਣੀ ਜਾਨ ਬਚਾਈ ਅਤੇ ਖ਼ਲੀਫ਼ਾ ਨੇ ਆਪਣੇ ਵਚਨ ਦੀ ਲਾਜ ਰੱਖੀ।",
    "storyMorel": ""
  }, {
    "storyId": "3",
    "category": "Motivation",
    "author": "",
    "imageUrl": "",
    "storyName": "ਕਰ ਭਲਾ ਹੋ ਭਲਾ ",
    "storyDetail": "ਇਕ ਵਾਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਕ ਸ਼ਹਿਦ ਦੀ ਮੱਖੀ ਨੂੰ ਬਹੁਤ ਪਿਆਸ ਲੱਗੀ। ਉਹ ਉੱਡਦੀ ਹੋਈ ਇਕ ਨਦੀ ਦੇ ਕਿਨਾਰੇ ਪਹੁੰਚੀ ਅਤੇ ਪਾਣੀ ਪੀਣ ਲੱਗੀ। ਨਦੀ ਦਾ ਪਾਣੀ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵੱਗ ਰਿਹਾ ਸੀ। ਮੁੱਖੀ ਤੇਜ਼ ਪਾਣੀ ਦੇ ਨਾਲ ਹੀ ਵੱਗ ਗਈ। ਉਸ ਨੇ ਬਾਹਰ ਨਿਕਲਣ ਦਾ ਬਹੁਤ ਯਤਨ ਕੀਤਾ ਪਰ ਅਸਫਲ ਰਹੀ। \n\nਨਦੀ ਦੇ ਕਿਨਾਰੇ ਇਕ ਰੁੱਖ ਉੱਤੇ ਇਕ ਘੁੱਗੀ ਬੈਠੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਪਾਣੀ ਵਿਚ ਬਹਿੰਦੀ ਜਾਂਦੀ ਮੱਖੀ ਦੇਖੀ। ਉਸ ਨੇ ਮੁੱਖੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ ਰੁੱਖ ਨਾਲੋਂ ਇਕ ਪੱਤਾ ਤੋੜ ਕੇ ਮੱਖੀ ਦੇ ਬਿਲਕੁਲ ਕੋਲ ਲਿਜਾ ਕੇ ਸੁੱਟ ਦਿੱਤਾ। ਮੱਖੀ ਪੱਤੇ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਬੈਠ ਗਈ। ਮੱਖੀ ਨੇ ਪੱਤੇ ਉੱਤੇ ਬੈਠ ਕੇ ਆਪਣੇ ਖੰਭ ਸੁਕਾਏ ਅਤੇ ਘੁੱਗੀ ਦਾ ਧੰਨਵਾਦ ਕਰਦੀ ਹੋਈ ਉੱਡ ਗਈ। \n\nਇਸ ਘਟਨਾ ਤੋਂ ਕੁਝ ਦਿਨ ਪਿੱਛੋਂ ਨਦੀ ਕਿਨਾਰੇ ਦੇ ਜੰਗਲ ਵਿਚ ਇਕ ਸ਼ਿਕਾਰੀ ਸ਼ਿਕਾਰ ਖੇਡਣ ਆਇਆ। ਉਸ ਨੇ ਰੁੱਖ ਉੱਤੇ ਬੈਠੀ ਇਕ ਘੁੱਗੀ ਵੇਖੀ। ਉਸ ਨੇ ਆਪਣੀ ਬੰਦੂਕ ਨਾਲ ਉਸ ਵੱਲ ਨਿਸ਼ਾਨਾ ਬੰਨਿਆ।ਉਸੇ ਵੇਲੇ ਉੱਧਰੋਂ ਉਹੀ ਮੱਖੀ ਵੀ ਆ ਨਿਕਲੀ। ਉਸ ਨੇ ਦੇਖਿਆ ਕਿ ਸ਼ਿਕਾਰੀ ਉਹੀ ਘੁੱਗੀ ਦਾ ਨਿਸ਼ਾਨਾ ਬੰਨ ਰਿਹਾ ਸੀ ਜਿਸ ਘੁੱਗੀ ਨੇ ਉਸ ਦੀ ਜਾਨ ਬਚਾਈ ਸੀ। ਉਹ ਉੱਡੀ ਅਤੇ ਸ਼ਿਕਾਰੀ ਦੇ ਹੱਥ ਉੱਤੇ ਡੰਗ ਮਾਰਿਆ। ਸ਼ਿਕਾਰੀ ਦਾ ਹੱਥ ਕੰਬ ਗਿਆ ਅਤੇ ਉਸ ਦਾ ਨਿਸ਼ਾਨਾ ਖੁੰਝ ਗਿਆ। ਆਵਾਜ਼ ਸੁਣ ਕੇ ਘੁੱਗੀ ਉੱਡ ਗਈ। ਮੱਖੀ ਨੇ ਘੁੱਗੀ ਨੂੰ ਆਖਿਆ ਕਿ ਤੂੰ ਇਕ ਦਿਨ ਮੇਰੀ ਜਾਨ ਬਚਾਈ ਸੀ। ਇਸ ਲਈ ਮੇਰਾ ਵੀ ਫਰਜ਼ ਬਣਦਾ ਸੀ ਕਿ ਮੈਂ ਵੀ ਤੇਰੇ ਕਿਸੇ ਕੰਮ ਆਵਾਂ। ਉਸ ਦਿਨ ਤੋਂ ਘੁੱਗੀ ਅਤੇ ਮੱਖੀ ਪੱਕੀਆਂ ਸਹੇਲੀਆਂ ਬਣ ਗਈਆਂ। ",
    "storyMorel": "ਕਰ ਭਲਾ ਹੋ ਭਲਾ"
  }, {
    "storyId": "4",
    "category": "Motivation",
    "author": "",
    "imageUrl": "",
    "storyName": "ਜੁਗਤੀ ਸ਼ਕਤੀ ਨਾਲੋਂ ਤਾਕਤਵਰ ਹੈ ",
    "storyDetail": "ਇਕ ਵਾਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਕ ਪਿੰਡ ਵਿਚ ਇਕ ਵਪਾਰੀ ਰਹਿੰਦਾ ਸੀ।ਉਹ ਟੋਪੀਆਂ ਵੇਚਣ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ। ਇਕ ਵਾਰ ਨੇੜੇ ਦੇ ਕਿਸੇ ਪਿੰਡ ਵਿਚ ਮੇਲਾ ਲੱਗਿਆ ਹੋਇਆ ਸੀ। ਉਸਨੇ ਸੋਚਿਆ ਕਿਉਂ ਨਾ ਉਹ ਮੇਲੇ ਵਿਚ ਟੋਪੀਆਂ ਹੀ ਵੇਚ ਆਵੇ। ਇਸ ਲਈ ਉਹ ਟੋਪੀਆਂ ਵੇਚਣ ਲਈ ਮੇਲੇ ਵੱਲ ਚੱਲ ਪਿਆ। \n\nਰਸਤੇ ਵਿਚ ਇਕ ਜੰਗਲ ਆਉਂਦਾ ਸੀ। ਗਰਮੀ ਬਹੁਤ ਵੱਧ ਸੀ। ਟੋਪੀਆਂ ਵਾਲਾ, ਜੰਗਲ ਵਿਚ ਆਪਣੀ ਟੋਪੀਆਂ ਵਾਲੀ ਗੰਢ ਇਕ ਪਾਸੇ ਰੱਖ ਕੇ, ਇਕ ਰੁੱਖ ਥੱਲੇ ਸੌਂ ਗਿਆ। ਲੇਟਦੇ ਹੀ ਉਸ ਨੂੰ ਨੀਂਦ ਆ ਗਈ। ਉਸ ਰੁੱਖ ਉੱਪਰ ਕੁਝ ਬਾਂਦਰ ਰਹਿੰਦੇ ਸਨ। ਹੌਲੀ-ਹੌਲੀ ਕਰਕੇ ਬਾਂਦਰ ਹੇਠਾਂ ਆਏ ਅਤੇ ਉਹਨਾਂ ਨੇ ਵਪਾਰੀ ਦੀ ਟੋਪੀਆਂ ਵਾਲੀ ਗੰਢ ਨੂੰ ਫਰੋਲ ਸੁੱਟਿਆ। ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੇ ਇਕ-ਇਕ ਟੋਪੀ ਆਪਣੇ-ਆਪਣੇ ਸਿਰ ‘ਤੇ ਲੈ ਲਈ। ਟੋਪੀਆਂ ਸਿਰ ਤੇ ਲੈ ਕੇ ਬਾਂਦਰ ਰੁੱਖ ਤੇ ਚੜ੍ਹ ਗਏ। \n\nਕੁਝ ਦੇਰ ਸੌਣ ਤੋਂ ਬਾਅਦ ਵਪਾਰੀ ਦੀ ਜਾਗ ਖੁੱਲੀ। ਉਸ ਨੇ ਵੇਖਿਆ ਕਿ ਉਸ ਦੀ ਟੋਪੀਆਂ ਵਾਲੀ ਗੰਢ ਉੱਥੇ ਨਹੀਂ ਸੀ।ਵਪਾਰੀ ਹੈਰਾਨ ਹੋਣ ਲੱਗਾ। ਉਸ ਨੇ ਸੋਚਿਆ ਕਿ ਉਸ ਦੀ ਗੰਦ ਜ਼ਰੂਰ ਕੋਈ ਚੋਰ ਚੁੱਕ ਕੇ ਲੈ ਗਿਆ ਹੈ। ਉਹ ਵਿਚਾਰਾ ਘਬਰਾ ਗਿਆ। ਅਚਾਨਕ ਹੀ ਉਸ ਨੇ ਰੁੱਖ ਉੱਪਰ ਬਾਂਦਰਾਂ ਦੀ ਆਵਾਜ਼ ਸੁਣੀ। ਜਦੋਂ ਉਸ ਨੇ ਉੱਪਰ ਨੂੰ ਨਿਗਾਹ ਮਾਰੀ ਤਾਂ ਉਸ ਨੇ ਸਾਰੀਆਂ ਟੋਪੀਆਂ ਬਾਂਦਰਾਂ ਦੇ ਸਿਰਾਂ ‘ਤੇ ਵੇਖੀਆਂ। ਉਹ ਬਾਂਦਰਾਂ ਨੂੰ ਡਰਾਉਣਧਮਕਾਉਣ ਲੱਗਾ ਪਰ ਬਾਂਦਰਾਂ ‘ਤੇ ਉਸ ਦਾ ਕੋਈ ਅਸਰ ਨਾ ਹੋਇਆ। \n\nਵਪਾਰੀ ਸਿਆਣਾ ਬਹੁਤ ਸੀ।ਉਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਬਾਂਦਰ ਹਰ ਚੀਜ਼ ਦੀ ਨਕਲ ਕਰਦੇ ਸਨ। ਇਸ ਲਈ ਉਸ ਨੂੰ ਇਕ ਗੱਲ ਸੁੱਝੀ। ਉਸਨੇ ਬਾਂਦਰਾਂ ਵੱਲ ਨੂੰ ਮੂੰਹ ਕਰ ਕੇ ਕਿਹਾ ਕਿ ਜੇ ਉਹਨਾਂ ਨੇ ਟੋਪੀਆਂ ਨਹੀਂ ਦੇਣੀਆਂ ਤਾਂ ਉਸ ਦੇ ਸਿਰ ਵਾਲੀ ਟੋਪੀ ਵੀ ਲੈ ਜਾਣ। ਉਸ ਨੇ ਗੁੱਸੇ ਵਿਚ ਆ ਕੇ ਆਪਣੇ ਸਿਰੋਂ ਟੋਪੀ ਲਾਹ ਕੇ ਥੱਲੇ ਸੁੱਟ ਦਿੱਤੀ। ਅਜਿਹਾ ਇਸ ਤਰਾਂ ਉਸ ਨੇ ਦੋ ਤਿੰਨ ਵਾਰ ਕੀਤਾ। ਬਾਂਦਰਾਂ ਨੇ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ।ਉਹਨਾਂ ਨੇ ਵੀ ਟੋਪੀਆਂ ਸਿਰੋਂ ਲਾਹ-ਲਾਹ ਕੇ ਥੱਲੇ ਸੁੱਟਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਵਪਾਰੀ ਨੇ ਟੋਪੀਆਂ ਇਕੱਠੀਆਂ ਕੀਤੀਆਂ ਤੇ ਆਪਣੇ ਰਾਹ ਚੱਲ ਪਿਆ।",
    "storyMorel": "ਜੁਗਤੀ ਸ਼ਕਤੀ ਨਾਲੋਂ ਤਾਕਤਵਰ ਹੁੰਦੀ ਹੈ।"
  }, {
    "storyId": "5",
    "category": "Motivation",
    "author": "",
    "imageUrl": "",
    "storyName": "ਕਰੋਗੇ ਗੱਲ – ਮਿਲੇਗਾ ਹੱਲ",
    "storyDetail": "ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਭਾਰਤ ਦੇ ਮਾਣਯੋਗ ਰਾਸ਼ਟਰਪਤੀ ਸ੍ਰੀ ਰਾਮ ਨਾਥ ਕੋਵਿੰਦ ਨੇ ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ ਮੈਂਟਲ ਹੈਲਥ ਐਂਡ ਨਿਊਰੋਸਾਇੰਸਜ਼ ਬੈਂਗਲੁਰੂ, ਵਿਖੇ ਕਿਹਾ ਸੀ ਕਿ ਭਾਰਤ ‘ਸੰਭਾਵੀ ਮਾਨਸਿਕ ਰੋਗਾਂ ਦੀ ਮਹਾਂਮਾਰੀ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ। ਇਹ ਇਕ ਗੰਭੀਰ ਚੇਤਾਵਨੀ ਹੈ।\nਅੰਕੜਿਆਂ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇਸ ਵੇਲੇ ਦੇਸ਼ ਵਿਚ ਲਗਭਗ 13 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਲੋਕ ਕਿਸੇ ਨਾ ਕਿਸੇ ਮਾਨਸਿਕ ਰੋਗ ਨਾਲ ਪੀੜਤ ਹਨ। ਕੌਮੀ ਮਾਨਸਿਕ ਸਿਹਤ ਸਰਵੇਖਣ ਅਨੁਸਾਰ ਹਰ ਛੇਵੇਂ ਭਾਰਤੀ ਨੂੰ ਮਾਨਸਿਕ ਸਿਹਤ ਸੰਬੰਧੀ ਮਦਦ ਦੀ ਤੁਰੰਤ ਲੋੜ ਹੈ। ਵਿਸ਼ਵ ਪੱਧਰ ਤੇ ਇਹ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਖੁਦਕੁਸ਼ੀਆਂ ਲਈ ਮਾਨਸਿਕ ਰੋਗ, ਵਿਸ਼ੇਸ਼ ਕਰ ਲੰਮੇ ਚਿਰ ਦੀ ਉਦਾਸੀ (ਡਿਪਰੈਸ਼ਨ) ਹੀ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀਆਂ ਦਾ ਮਨੋਵਿਗਿਆਨਕ ਪੋਸਟਮਾਰਟਮ (psychological autopsy) ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ ਪਰ ਫਿਰ ਵੀ ਆਮ ਵੇਖਿਆ ਗਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਖੁਦਕੁਸ਼ੀਆਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਡਿਪਰੈਸ਼ਨ (ਲੰਮੇ ਚਿਰ ਦੀ ਉਦਾਸੀ, ਨਿਰਾਸ਼ਾ) ਦੀ ਬਿਮਾਰੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ। ਜੇਕਰ ਅਸੀਂ ਡਿਪਰੈਸ਼ਨ ਨੂੰ ਰੋਕਣ ਜਾਂ ਘਟਾਉਣ ਵਿਚ ਸਫਲ ਹੋ ਜਾਈਏ ਤਾਂ ਕਈ ਕੀਮਤੀ ਜਾਨਾਂ ਬਚਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।\nਖੁਸ਼ੀ ਵੰਡਣ ਨਾਲ ਵਧਦੀ ਹੈ ਤੇ ਦੁੱਖ ਕਰ ਵੰਡਣ ਨਾਲ ਘੱਟਦਾ ਹੈ। ਅੱਜ ਅਸੀਂ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਿਚ ਤਾਂ ਲੋੜ ਤੋਂ ਵੀ ਵੱਧ ਅੱਗੇ ਹੋ ਗਏ ਹਾਂ ਪਰ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਰੋ ਵਿਚ ਮੁਢੋਂ ਹੀ ਸੰਕੋਚ ਕਰਨ ਲੱਗ ਪਏ ਹਾਂ। ਜ ਇਥੋਂ ਤੱਕ ਕਿ ਕਈ ਵਾਰੀ ਘਰ-ਪਰਿਵਾਰ ਦੇ ਵਿੱਚ ਵੀ ਨਹੀਂ ਦੱਸਦੇ ਕਿ ਮੈਂ ਐਨੀ ਓ ਮਾਨਸਿਕ ਉਲਝਣ ਵਿਚ ਫਸਿਆ ਹੋਇਆ ਮ ਹਾਂ। ਵਧ ਰਹੀਆਂ ਖੁਦਕੁਸ਼ੀਆਂ ਦੇ ਰੁਝਾਨ ਸੀ ਇਸ ਗੱਲ ਵੱਲ ਵੀ ਸੰਕੇਤ ਕਰਦੇ ਹਨ ਕਿ ਸਾਡਾ ਪਰਿਵਾਰਕ ਪਿਆਰ ਹੁਣ ਫਿੱਕਾ ਪੈ ਰਿਹਾ ਹੈ। ਰਿਸ਼ਤੇ ਵੀ ਖਪਤਕਾਰੀ ਬਾਜ਼ਾਰ ਤੋਂ ਦੀ ਵਸਤ ਬਣ ਗਏ ਹਨ। ਪਹਿਲਾਂ ਅਸੀਂ ਜੋ ਲੋਕਾਂ ਨਾਲ ਪਿਆਰ ਕਰਦੇ ਸੀ ਤੇ ਚੀਜ਼ਾਂ ਵਰਤਦੇ ਸੀ। ਹੁਣ ਇਹ ਉਲਟ ਹੋ ਗਿਆ ਕਿ ਹੈ। ਅਸੀਂ ਚੀਜ਼ਾਂ ਨਾਲ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ‘ਤੇ ਤੇ ਲੋਕਾਂ ਨੂੰ ਵਰਤ ਕੇ ਆਪਣਾ ਉੱਲੂ ਸਿੱਧਾ ਕਰ ਰਹੇ ਹਾਂ।\nਪੰਜਾਬ ਐਗਰੀਕਲਚਰਲ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਇਕ ਪ੍ਰਾਜੈਕਟ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦਾ ਨਾਮ ਹੈਨੂੰ ਉਤਸ਼ਾਹ। ਉਦਾਸ ਪੰਜਾਬ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਪੰਜਾਬ ਬਣਾਉਣ ਅਤੇ ਮਾਨਸਿਕ ਰੋਗਾਂ ਤੋਂ ਬਚਣ ਲਈ ਇਹ ਸੰਕਲਪ ਬੁਲੰਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ – ਕਰੋਗੇ ਗੱਲ ਮਿਲੇਗਾ ਹੱਲ।\nਇਸਦਾ ਪਹਿਲਾ ਭਾਗ ਹੈ – ਕਰੋ ਗੱਲ। ਪਿੰਡਾਂ ਵਿੱਚ ਕਿਸੇ ਵੇਲੇ ਆਮ ਕਿਹਾ ਜਾਂਦਾ ਸੀ ਕਿ ਕੋਈ ਤਕਲੀਫ ਹੋਵੇ, ਬਿਮਾਰੀ ਹੋਵੇ ਤਾਂ ਕੋਠੇ ਚੜ੍ਹ ਕੇ ਰੌਲਾ ਪਾਵੋ। ਦਾ ਸਿਆਣੇ ਤਾਂ ਇਹ ਕਹਿੰਦੇ ਸਨ ਕਿ ਜੇ ਮਨ ਹਾਂ ‘ਤੇ ਭਾਰ ਹੋਵੇ ਤਾਂ ਕੰਧਾਂ ਨਾਲ ਵੀ ਗੱਲਾਂ ਕਰ ਪਾ ਲਵੋ, ਆਰਾਮ ਮਿਲੇਗਾ। ਜਦੋਂ ਮਨੁੱਖ ਚੁੱਪ ਰਹਿੰਦਾ ਹੈ ਤਾਂ ਉਸਦੀ ਉਦਾਸੀ ਵੱਧਦੀ ਜਾਂਦੀ ਹੈ ਪਰ ਗੱਲ ਕਰਨ ਨਾਲ ਇਹੀ ਉਦਾਸੀ ਘਟਣ ਲੱਗ ਪੈਂਦੀ ਹੈ। ਭਾਵੇਂ ਕਿਸੇ ਸਮੱਸਿਆ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਮਿਲੇ ਫਿਰ ਵੀ ਗੱਲ ਕਰਨ ਨਾਲ ਮਨ ਹਲਕਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਵੈਂਟੀਲੇਸ਼ਨ (ਮਨ ਦਾ ਗੁਬਾਰ ਜਾਂ ਭੜਾਸ ਕੱਢਣਾ), ਕੈਥਾਰਸਿਸ (ਭਾਵਾਂ ਦਾ ਵਿਰੇਚਨ) ਆਦਿ ਦੇ ਸੰਕਲਪਾਂ ਨਾਲ ਵੀ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ। ਦੁਖੀ ਤੇ ਭਰੇ ਪੀਤੇ ਇਨਸਾਨ ਦੀ ਜੇ ਕੋਈ ਧਿਆਨ ਨਾਲ ਗੱਲ ਹੀ ਸੁਣ ਲਵੇ ਤਾਂ ਵੀ ਉਸਨੂੰ ਰਾਹਤ ਮਿਲ ਜਾਂਦੀ ਹੈ। ਹਮਦਰਦੀ ਕਰਨਾ ਇਹੀ ਹੈ। ਭਾਵੇਂ ਅਸੀਂ ਉਸਦੀ ਕੋਈ ਵੀ ਮਦਦ ਨਾ ਕਰ ਸਕੀਏ ਜਾਂ ਉਸਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਲੱਭ ਸਕੀਏ, ਉਸਨੂੰ ਕੋਈ ਵੀ ਸੁਝਾਅ ਵੀ ਨਾ ਦੇ ਸਕੀਏ ਫਿਰ ਵੀ ਕੇਵਲ ਹਮਦਰਦੀ ਕਰਨ ਨਾਲ, ਧਿਆਨ ਨਾਲ ਗੱਲ ਸੁਣਨ ਨਾਲ ਵੀ ਦੁਖੀ ਨੂੰ ਸਹਾਰਾ ਮਿਲ ਸਕਦਾ ਹੈ। ਕਿਸੇ ਦਾ ਦਰਦ ਸੁਣਨਾ ਤੇ ਉਸਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦੇਣਾ ਵੀ ਇੱਕ ਸੇਵਾ ਹੈ। ਜੋੜਿਆਂ, ਭਾਂਡਿਆਂ, ਛਬੀਲ ਤੇ ਲੰਗਰਾਂ ਦੀ ਸੇਵਾ ਦੇ ਨਾਲ-ਨਾਲ ਅੱਜ ਸਾਡੇ ਸਮਾਜ ਵਿਚ ਹੱਲਾਸ਼ੇਰੀ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਵੀ ਲੋੜ ਹੈ। ਤਨ ਦੇ ਦੁੱਖ ਦਰਦ ਨੂੰ ਤਾਂ ਹਰ ਕੋਈ ਵੇਖ ਤੇ ਸਕਦਾ ਹੈ ਪਰ ਮਨ ਦੇ ਦਰਦ ਨੂੰ ਸਮਝਣ ਵਾਲਾ ਕੋਈ ਵਿਰਲਾ ਹੀ ਹੁੰਦਾ ਹੈ। ਅੱਜ ਨੂੰ ਅਜਿਹੇ ਸਮਾਜ ਸੇਵੀਆਂ ਦੀ ਲੋੜ ਹੈ। | ਜਿਹਨਾਂ ਕੋਲ ਬੈਠ ਕੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਦਾ ਮਨੁੱਖ ਆਪਣਾ ਦੁੱਖ-ਦਰਦ ਸਾਂਝਾ ਕਰ ਸਕੇ। ਅਜਿਹੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਕੋਲ ਨੂੰ ਮੁੱਖ ਤੌਰ ‘ਤੇ ਦੋ ਗੁਣ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ – ਰ ਪਹਿਲਾ ਉਹ ਕਿਸੇ ਦੇ ਭੇਤ ਆਪਣੇ ਤੱਕ 5, ਹੀ ਰੱਖ ਸਕੇ। ਜੇਕਰ ਕਿਸੇ ਦਾ ਸੁਭਾਅ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਦੱਸੀ ਗੱਲ ਨੂੰ ਹੋਰਾਂ ਦੀ ਤੱਕ ਪਹੁੰਚਾਵੇਗਾ ਤਾਂ ਕੋਈ ਵੀ ਦੁਖੀ ਉਸਨੂੰ ਆਪਣੀ ਗੱਲ ਨਹੀਂ ਦੱਸੇਗਾ। ਕਿਸੇ ਦੀਆਂ ? ਮਜਬੂਰੀਆਂ ਸੁਣ ਕੇ ਅਸੀਂ ‘ਜਜਮੈਂਟਲ (ਨਿਰਣਾ ਵਾਚਕ) ਨਾ ਹੋਈਏ ਭਾਵ ਉਸ ਬਾਰੇ ਆਪਣੀ ਮਾੜੀ-ਚੰਗੀ ਰਾਏ ਨਾ ਬਣਾ ਲਈਏ।\nਦੂਜਾ ਗੁਣ ਹੈ – ਧਿਆਨ ਨਾਲ ਦੇ ਸੁਣਨਾ। ਜੇ ਕਿਸੇ ਦੀ ਗੱਲ ਸੁਣਦਿਆਂ ਅਸੀਂ ਬਾਰ-ਬਾਰ ਘੜੀ ਵੱਲ ਵੇਖਾਂਗੇ ਜਾਂ ਮੋਬਾਇਲ ਚਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਆਂਗੇ ਤਾਂ ਦੁਖੀ ਬੰਦਾ ਹੋਰ ਗੱਲ ਦੱਸਣ ਤੋਂ ਝਿਜਕ ਜਾਏਗਾ, ਰੁਕ ਜਾਏਗਾ। ਇਕ ਹੈ ਸੁਣਨਾ, ਤੇ ਦੂਜਾ ਹੈ ਧਿਆਨ ਨਾਲ ਸੁਣਨਾ, ਹਮਦਰਦੀ ਨਾਲ ਸੁਣਨਾ। ਜਦ ਕਿਸੇ ਨੂੰ ਇਹ ਨ ਅਹਿਸਾਸ ਹੋ ਜਾਏ ਕਿ ਇਹ ਸੱਜਣ ਮੇਰੇ ਹੈ। ਨਾਲ ਹਮਦਰਦੀ ਕਰਨ ਵਾਲੇ ਹਨ ਤਾਂ ਉਸਨੂੰ ਢਾਰਸ ਮਿਲ ਜਾਂਦੀ ਹੈ। ਕਹਿੰਦੇ ਨੂੰ ਹਨ ਕਈ ਵਾਰੀ ਤਬੀਅਤ ਦਵਾਈ ਲੈਣ ਮਾਂ ਨਾਲ ਨਹੀਂ ਸਗੋਂ ਕੇਵਲ ਹਾਲ ਸੁਣਨ ਨਾਲ ਵੀ ਠੀਕ ਹੋ ਜਾਂਦੀ ਹੈ।\nਜਿੰਨੀ ਕੋਈ ਗੱਲ ਕਰੇਗਾ ਓਨਾ ਉਸ ਦੇ ਮਨ ਦਾ ਭਾਰ ਹਲਕਾ ਹੋਵੇਗਾ, ਠੀਕ ਹੋਵੇਗਾ। ਮਹਾਨ ਚਿੰਤਕ ਸਿਗਮੰਡ ਫਰਾਇਡ ਦਾ ਇੱਕ ਸੰਕਲਪ ਹੈ – ਤਾਂ Talking Cures (ਬੋਲਣਾ ਇਲਾਜ ਹੈ। ਜਾਂ ਜੋ ਜਿੰਨਾ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਗੇ ਦੱਸੇਗਾ, ਬੋਲੇਗਾ ਓਨਾ ਹੀ ਉਸਨੂੰ ਆਰਾਮ ਕ ਮਿਲੇਗਾ। ਬੋਲਣਾ ਵੀ ਇੱਕ ਦਵਾਈ ਹੈ, , ਤੰਦਰੁਸਤੀ ਹੈ (Talking is healing) |\nਕਈ ਕਿਸਾਨ ਪੁੱਛਦੇ ਸਨ – ਕਿਸ ਹ ਨਾਲ ਗੱਲ ਕਰੀਏ? ਕੀ ਕੋਈ ਫੋਨ ਨੰਬਰ ਰੇ ਹੈ ਜਾਂ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਕੋਈ ਤਾਂ ਕਾਉਂਸਲਰ ਹੈ ਜਿਸ ਨਾਲ ਗੱਲ ਕਰੀਏ ?\nਜੁਆਬ ਹੈ – ਪਰਿਵਾਰ ਨਾਲ ਗੱਲ ਕਰੀਏ, ਬਜ਼ੁਰਗਾਂ ਨਾਲ ਗੱਲ ਕਰੀਏ, ਚੰਗੇ ਦੋਸਤਾਂ ਨਾਲ ਗੱਲ ਕਰੀਏ…..। ਕੋਈ ਇੱਕ ਕਾਉਂਸਲਰ ਜਾਂ ਫੋਨ ਨੰਬਰ ਸਭ ਨੂੰ ਦੇਣਾ ਸੰਭਵ ਨਹੀਂ। ਹਾਂ, ਸਾਰੇ ਸਮਾਜ ਨੂੰ ਹੀ ਤਿਆਰੀ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜਦੋਂ ਵੀ ਕੋਈ ਇੱਕ ਢਿੱਲਾ ਪਵੇ, ਦੂਜਾ ਉਸਨੂੰ ਸੰਭਾਲ ਲਵੇ।\n‘ਕਰੋਗੇ ਗੱਲ ਮਿਲੇਗਾ ਹੱਲ ਦਾ ਦੂਜਾ ਭਾਗ ਹੈ – ਮਿਲੇਗਾ ਹੱਲ। ਇੱਥੇ ਇਹ ਸੁਆਲ ਵੀ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕਿ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਕੋਈ ਦੇ ਸਕਦਾ ਹੈ?\nਜੁਆਬ ਹੈ – ਨਹੀਂ। ਪਰ ਜੇ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਨਹੀਂ ਵੀ ਮਿਲਣਗੇ। ਤਾਂ ਵੀ ਗੱਲ ਕਰਨ ਨਾਲ ਕੁਝ ਨਵੀਆਂ ਤਰਕੀਬਾਂ, ਨਵੇਂ ਰਾਹ ਮਿਲ ਸਕਦੇ ਹਨ ਜੋ ਹੱਲ ਦੇ ਨੇੜੇ ਲੈ ਜਾਣ ਵਿਚ ਸਹਾਈ ਹੋ ਵੀ ਸਕਦੇ ਹਨ।\nਆਸਵੰਦ ਹੋਈਏ। ਜਿਵੇਂ ਹਰ ਕਿਸੇ ਨੂੰ ਦੀ ਸਮੱਸਿਆ ਵਿਲੱਖਣ ਹੈ, ਤਿਵੇਂ ਹੀ ਨੂੰ ਹਰੇਕ ਦਾ ਹੱਲ ਵੀ ਵਿਲੱਖਣ ਹੀ ਹੋਵੇਗਾ । ਹੈ ਪਰ ਹੱਲ ਵੱਲ ਜਾਣ ਲਈ ਪਹਿਲਾ ਕਦਮ ਹੈ – ਗੱਲ ਕਰਨੀ। ਗੱਲ ਕਰਾਂਗੇ ਤਾਂ ਹੱਲ ਮਿਲਣਗੇ। ਨਿੱਕਾ ਜਿਹਾ ਸੁਝਾਅ ਵੀ ਸਾਨੂੰ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਦੇ ਨੇੜੇ ਲਿਜਾ ਸਕਦਾ ਹੈ।\nਮਾਹਰ ਕਾਉਂਸਲਰਾਂ ਕੋਲ ਵੀ ਹਰੇਕ ਦੀ ਹਰ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਨਹੀਂ ਹੁੰਦਾ ਪਰ ਉਹਨਾਂ ਕੋਲ ਇਹ ਜਾਚ ਹੁੰਦੀ ਹੈ ਕਿ ਪਰੇਸ਼ਾਨ ਵਿਅਕਤੀ ਦੇ ਸੋਚਣ ਦੇ ਢੰਗਤਰੀਕੇ ਨੂੰ ਠੀਕ ਕਰਕੇ ਉਸਨੂੰ ਇਸ ਕਾਬਲ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਵਿਅਕਤੀ ਆਪਣੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਆਪ ਹੀ ਲੱਭ ਲੈਣ ਦੇ ਯੋਗ ਹੋ ਜਾਂਦਾ ਹੈ। ਜੇਕਰ ਤੁਰੰਤ ਕੋਈ ਹੱਲ ਨਾ ਮਿਲੇ ਤਾਂ ਇਹ ਪ੍ਰੇਰਣਾ ਵੀ ਬੜੀ ਲਾਹੇਵੰਦੀ ਹੁੰਦੀ ਹੈ ਕਿ ਫਲਾਂ ਫਲਾਂ ਕੰਮ ਕਰਕੇ ਵੇਖੋ, ਫਲਾਂ-ਫਲਾਂ ਨਾਲ ਗੱਲ ਕਰਕੇ ਵੇਖੋ । ਕਈ ਵਾਰੀ ਤਾਲਾ ਗੁੱਛੇ ਦੀ ਅਖੀਰਲੀ ਚਾਬੀ ਨਾਲ ਹੀ ਖੁਲਦਾ ਹੈ। ਸੋ ਹੌਸਲਾ ਰੱਖਣ ਤੇ ਡਟੇ ਰਹਿਣ ਵਿੱਚ ਹੀ ਭਲਾ ਹੈ।\nਮੁਕਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਪਰੇਸ਼ਾਨ ਬੰਦਾ ਗੱਲ ਕਰੇ ਅਤੇ ਅਸੀਂ ਸਾਰੇ ਸੁਣੀਏ, ਹੋਂਸਲਾ ਦੇਈਏ, ਆਸ ਵਿਖਾਈਏ, ਹੱਲ ਸੁਝਾਈਏ॥\nਕਰਜ਼ੇ ਮੁਆਫ ਕਰਵਾਉਣ ਲਈ , ਸੰਘਰਸ਼ ਚਲਦੇ ਰਹਿਣ, ਜਥੇਬੰਦੀਆਂ ਕਿਸਾਨਾਂ ਦੀ ਭਲਾਈ ਲਈ ਸੱਚੇ ਮਨੋਂ। ਕਾਰਜਸ਼ੀਲ ਰਹਿਣ ਪਰ ਕੋਈ ਵੀ ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀ ਨਾ ਕਰੇ। ਕਿਸੇ ਵੀ ਘਰ ਦਾ ਚਿਰਾਗ ਨਾ ਬੁਝੇ। ਯਾਦ ਰੱਖੀਏ, ਕੇਵਲ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਵਾਲਾ ਹੀ ਦੋਸ਼ੀ ਨਹੀਂ, ਸਗੋਂ ਸਮਾਜ ਅਤੇ ਉਸਦਾ ਆਲਾ ਦੁਆਲਾ ਵੀ ਜ਼ਿੰਮੇਵਾਰ ਹੈ ਜੋ ਉਸਦੇ ਦਰਦ ਨੂੰ ਸੁਣ ਨਹੀਂ ਸਕਿਆ, ਸਮਝ ਨਹੀਂ ਸਕਿਆ, ਸੰਭਾਲ ਨਹੀਂ ਸਕਿਆ।\nਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਜੇ ਕੋਈ ਡਿਪਰੈਸ਼ਨ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਿਹਾ ਹੈ ਤਾਂ ਉਸਨੂੰ ਅਣਡਿੱਠਾ ਨਾ ਕਰਿਓ। ਤੁਹਾਡੇ ਨਿੱਕੇ ਜਿਹੇ ਸਨੇਹ ਨਾਲ, ਹਮਦਰਦੀ ਨਾਲ ਉਹ ਠੀਕ ਹੋ ਸਕਦਾ ਹੈ, ਖੁਦਕੁਸ਼ੀ ਤੋਂ ਬਚ ਸਕਦਾ ਹੈ। ਪਰਿਵਾਰਾਂ ਵਿਚ ਪਿਆਰ ਤੇ ਸਮਾਜ ਵਿਚਲਾ ਭਾਈਚਾਰਾ ਮਜ਼ਬੂਤ ਕਰੀਏ। ਕਰਜ਼ੇ ਦੇ ਭਾਰ ਨੂੰ ਮਨ ਦਾ ਭਾਰ ਨਾ ਬਣਨ ਦੇਈਏ। ਗੱਲ ਕਰੀਏ, ਪਰੇਸ਼ਾਨੀ ਦੱਸੀਏ ਤੇ ਉਦੱਮ ਕਰੀਏ ਤਾਂ ਹੱਲ ਜ਼ਰੂਰ ਮਿਲਣਗੇ।",
    "storyMorel": "ਕਰੋਗੇ ਗੱਲ – ਮਿਲੇਗਾ ਹੱਲ"
  }, {
    "storyId": "6",
    "category": "Motivation",
    "author": "(ਮੁਖ਼ਤਾਰ ਗਿੱਲ)",
    "imageUrl": "",
    "storyName": "ਚਿੜੀ ਦਾ ਤੋਹਫ਼ਾ-ਜਪਾਨੀ ਲੋਕ ਕਹਾਣੀ",
    "storyDetail": "ਬਜ਼ੁਰਗ ਜੰਗਲ ਵਿੱਚੋਂ ਆਪਣਾ ਕੰਮ ਖ਼ਤਮ ਕਰ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਅਚਾਨਕ ਉਸ ਨੂੰ ਰਸਤੇ ਵਿੱਚ ਜ਼ਖ਼ਮੀ, ਤੜਫਦੀ ਹੋਈ ਚਿੜੀ ਮਿਲੀ, ਜਿਸ ਦੀ ਚੁੰਝ ਹੇਠ ਡੂੰਘਾ ਜ਼ਖ਼ਮ ਸੀ। ਬਜ਼ੁਰਗ ਨੇ ਜ਼ਖ਼ਮੀ ਚਿੜੀ ਨੂੰ ਹੱਥਾਂ ਨਾਲ ਪੋਲਾ ਜਿਹਾ ਫੜ ਘਰ ਲਿਆਂਦਾ। ਘਰ ਆ ਕੇ ਉਸ ਨੇ ਚਿੜੀ ਦਾ ਜ਼ਖ਼ਮ ਸਾਫ਼ ਕੀਤਾ। ਹਲਦੀ ਤੇ ਕੌੜੇ ਤੇਲ ਦਾ ਲੇਪ ਬਣਾ ਕੇ ਉਸ ਦਾ ਜ਼ਖ਼ਮ ਭਰ ਦਿੱਤਾ। ਬਜ਼ੁਰਗ ਨੇ ਉਸ ਦੇ ਨੇੜੇ ਚੋਗਾ ਤੇ ਕੌਲੀ ਵਿੱਚ ਪਾਣੀ ਪਾ ਕੇ ਰੱਖ ਦਿੱਤਾ। ਚੰਗੀ ਸੇਵਾ ਤੇ ਦੇਖ-ਭਾਲ ਕਰ ਕੇ ਚਿੜੀ ਦਿਨਾਂ ’ਚ ਤੰਦਰੁਸਤ ਹੋ ਗਈ। ਉਹ ਜੰਗਲ ਨੂੰ ਨਾ ਗਈ, ਸਗੋਂ ਬਜ਼ੁਰਗ ਦੇ ਘਰ ਆਲ੍ਹਣਾ ਬਣਾ ਕੇ ਰਹਿਣ ਦਾ ਫ਼ੈਸਲਾ ਕਰ ਲਿਆ।\n\nਬਜ਼ੁਰਗ ਦੀ ਪਤਨੀ ਚਿੜੀ ਨਾਲ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਈਰਖ਼ਾ ਕਰਦੀ ਸੀ। ਉਹ ਅਕਸਰ ਉਸ ਦੀ ਸ਼ਿਕਾਇਤ ਲਾਉਂਦੀ ਕਿ ਇਹ ਬਾਹਰੋਂ ਆਲ੍ਹਣੇ ਲਈ ਤੀਲੇ ਲਿਆ-ਲਿਆ ਕੇ ਗੰਦ ਪਾਉਂਦੀ ਹੈ। ਇਸ ਦੀਆਂ ਵਿੱਠਾਂ ਬਦਬੂ ਫੈਲਾਉਂਦੀਆਂ ਹਨ। ਉਹ ਚਿੜੀ ਨੂੰ ਸ਼ੀ-ਸ਼ੀ ਕਰਕੇ ਉਡਾਉਂਦੀ ਤਾਂ ਕਿ ਉਹ ਜੰਗਲ ਨੂੰ ਉੱਡ ਜਾਵੇ ਪਰ ਬਜ਼ੁਰਗ ਨਹੀਂ ਸੀ ਚਾਹੁੰਦਾ ਕਿ ਚਿੜੀ ਨੂੰ ਜੰਗਲ ’ਚ ਭੇਜਿਆ ਜਾਵੇ, ਇਸ ਲਈ ਚਿੜੀ ਨਾ ਗਈ। ਬਜ਼ੁਰਗ ਦਾ ਚਿੜੀ ਨਾਲ ਮੋਹ ਪੈ ਗਿਆ ਸੀ। ਉਹ ਉਸ ਨੂੰ ਸਵੇਰੇ ਚੀਂ-ਚੀਂ ਕਰਕੇ ਜਗਾਉਂਦਾ ਸੀ।\n\nਇੱਕ ਦਿਨ ਦੁਪਹਿਰੇ ਬਜ਼ੁਰਗ ਜਦੋਂ ਸੁੱਤਾ ਹੋਇਆ ਸੀ ਤਾਂ ਬੁੱਢੜੀ ਚਿੜੀ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਜੰਗਲ ਵਿੱਚ ਛੱਡ ਆਈ। ਉਸ ਚਿੜੀ ਨੂੰ ਧਮਕਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਤੂੰ ਮੁੜ ਘਰ ਆਈ ਤਾਂ ਮੈਂ ਤੇਰੇ ਖੰਭ ਲਾਹ ਦਿਆਂਗੀ। ਬਜ਼ੁਰਗ ਬੁੱਢੜੀ ਨਾਲ ਗੁੱਸੇ ਹੋਇਆ। ਉਹ ਉਸ ਨਾਲ ਨਾਰਾਜ਼ ਰਹਿਣ ਲੱਗਿਆ ਕਿਉਂਕਿ ਉਸ ਨੇ ਉਸ ਦੀ ਪਿਆਰੀ ਚਿੜੀ ਨੂੰ ਗੁਆ ਦਿੱਤਾ ਸੀ। ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਜੰਗਲ ਵਿੱਚ ਇੱਕ ਝੌਂਪੜੀ ਦੇ ਕੋਲੋਂ ਦੀ ਲੰਘ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਦੇ ਕੰਨਾਂ ਵਿੱਚ ਚਿੜੀ ਦੀ ਜਾਣੀ-ਪਛਾਣੀ ਮਿੱਠੀ ਆਵਾਜ਼ ਪਈ। ਅਗਲੇ ਪਲ਼ ਚਿੜੀ ਬਜ਼ੁਰਗ ਦੇ ਮੋਢੇ ’ਤੇ ਆ ਬੈਠੀ। ਬਜ਼ੁਰਗ ਬੜੀ ਦੇਰ ਚਿੜੀ ਦੇ ਖੰਭਾਂ ਨੂੰ ਪਲੋਸਦਾ ਰਿਹਾ। ਸ਼ਾਮ ਨੂੰ ਜਦੋਂ ਉਹ ਘਰ ਜਾਣ ਲੱਗਿਆ ਤਾਂ ਚਿੜੀ ਨੇ ਉਸ ਨੂੰ ਸੋਨੇ ਦਾ ਸਿੱਕਾ ਦਿੱਤਾ।\n\nਘਰ ਜਾ ਕੇ ਬਜ਼ੁਰਗ ਨੇ ਬੁੱਢੜੀ ਨੂੰ ਸੋਨੇ ਦਾ ਸਿੱਕਾ ਦਿਖਾਇਆ ਤੇ ਸਾਰੀ ਗੱਲ ਦੱਸੀ। ਬਜ਼ੁਰਗ ਨੂੰ ਤਾਂ ਕੋਈ ਲਾਲਚ ਨਹੀਂ ਸੀ ਪਰ ਬੁੱਢੜੀ ਨੇ ਸੋਚਿਆ ਚਿੜੀ ਕੋਲ ਜ਼ਰੂਰ ਸੋਨੇ ਦੇ ਸਿੱਕਿਆਂ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੋਵੇਗਾ। ਬੁੱਢੜੀ ਅਗਲੇ ਦਿਨ ਜੰਗਲ ਨੂੰ ਗਈ। ਉਹ ਝੌਂਪੜੀ ’ਚ ਪਹੁੰਚੀ ਤੇ ਚਿੜੀ ਨੂੰ ਦੱਸਿਆ ਕਿ ਬਜ਼ੁਰਗ ਬੀਮਾਰ ਹੈ। ਉਸ ਨੇ ਤੇਰੇ ਇਲਾਜ ਲਈ ਖ਼ਰਚਾ ਕੀਤਾ ਸੀ। ਹੁਣ ਤੂੰ ਉਸ ਦੇ ਇਲਾਜ ਲਈ ਆਪਣੇ ਖ਼ਜ਼ਾਨੇ ਵਿੱਚੋਂ ਕੁਝ ਸਿੱਕੇ ਮੈਨੂੰ ਦੇ ਕੇ ਆਪਣਾ ਕਰਜ਼ ਚੁਕਾ। ਚਿੜੀ ਸਮਝ ਚੁੱਕੀ ਸੀ। ਚਿੜੀ ਨੇ ਇੱਕ ਪੁਰਾਣਾ ਛਿੱਕਾ ਲਿਆ ਤੇ ਸਿੱਕਿਆਂ ਨਾਲ ਭਰਿਆ ਦੱਸ ਬੁੱਢੜੀ ਨੂੰ ਫੜਾ ਦਿੱਤਾ। ਬੁੱਢੜੀ ਬਹੁਤ ਖ਼ੁਸ਼ ਹੋਈ ਤੇ ਉਸ ਨੇ ਉਸ ਨੂੰ ਖੋਲ੍ਹ ਕੇ ਵੀ ਨਾ ਵੇਖਿਆ। ਉਹ ਘਰ ਨੂੰ ਤੇਜ਼ ਤੁਰਨ ਲੱਗੀ ਤਾਂ ਕਿ ਚਿੜੀ ਉਸ ਦੇ ਪਿੱਛੇ-ਪਿੱਛੇ ਘਰ ਨਾ ਆ ਜਾਵੇ ਤੇ ਫਿਰ ਉੱਥੇ ਆਲ੍ਹਣਾ ਪਾ ਬਸੇਰਾ ਕਰ ਲਵੇ।\n\nਘਰ ਆ ਇਹ ਸੋਚ ਬੁੱਢੜੀ ਨੇ ਛਿੱਕਾ ਮੂਧਾ ਮਾਰ ਦਿੱਤਾ ਕਿ ਉਸ ਦੇ ਘਰ ਸੋਨੇ ਦੇ ਸਿੱਕਿਆਂ ਦਾ ਢੇਰ ਲੱਗ ਜਾਵੇਗਾ ਪਰ ਇਹ ਕੀ ਛਿੱਕੇ ਵਿੱਚੋਂ ਤਾਂ ਚਿੜੀਆਂ ਦਾ ਝੁੰਡ ਨਿਕਲਿਆ ਅਤੇ ਘਰ ’ਚ ਜਿੱਥੇ ਜਗ੍ਹਾ ਮਿਲੀ, ਉਹ ਆਲ੍ਹਣੇ ਬਣਾ ਰਹਿਣ ਲੱਗ ਪਈਆਂ। ਚਿੜੀਆਂ ਨੂੰ ਭਜਾਉਣ ਲਈ ਬੁੱਢੜੀ ਦੀ ਸਾਰੀ ਉਮਰ ਲੱਗ ਗਈ ਪਰ ਉਹ ਨਾ ਗਈਆਂ। ‘ਚਿੜੀ ਦੀ ਤੋਹਫ਼ੇ’ ਨੇ ਬੁੱਢੜੀ ਨੂੰ ਸਾਰੀ ਉਮਰ ਚੈਨ ਨਾ ਲੈਣ ਦਿੱਤਾ।",
    "storyMorel": ""
  }, {
    "storyId": "7",
    "category": "Motivation",
    "author": "ਅਭੈ ਸਿੰਘ ਬੀ.ਏ. ਬੀ. ਟੀ. ‘ਚੰਬੇ ਦੀਆਂ ਕਲੀਆਂ’ ਵਿੱਚੋਂ",
    "imageUrl": "",
    "storyName": "ਕੁੜੀਆਂ ਦੀ ਸਿਆਣਪ",
    "storyDetail": "(ਅਨੁਵਾਦਕ ਨੇ ਰੂਸੀ ਨਾਂਵਾਂ ਤੇ ਨਜ਼ਾਰਿਆਂ ਨੂੰ ਪੰਜਾਬੀ ਨਾਂਵਾਂ ਅਤੇ ਨਜ਼ਾਰਿਆਂ ਵਿੱਚ ਬਦਲ ਲਿਆ ਹੈ)\n\nਸਾਵਣ ਦਾ ਮਹੀਨਾ ਅਤੇ ਸ਼ਹਿਰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਜੀ ਦਾ, ਮੀਂਹ ਪੈਕੇ ਹੁਣੇ ਹਟਿਆ ਸੀ, ਅਤੇ ਮੀਂਹ ਵਾਲੇ ਪਾਣੀ ਨਾਲ ਗਲੀਆਂ ਵਿਚ ਚਿੱਕੜ ਬੇਅੰਤ ਕਠਾ ਹੋ ਗਿਆ ਸੀ।\nਇਕ ਤੰਗ ਕੂਚੇ ਵਿਚ ਆਮੋਂ ਸਾਮ੍ਹਣੇ ਦੇ ਮਕਾਨ ਸਨ, ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਦੋ ਕੁੜੀਆਂ ਨਿਕਲੀਆਂ। ਇਨ੍ਹਾਂ ਘਰਾਂ ਵਿਚਕਾਰ ਗਲੀ ਵਿਚ ਛੋਟਾ ਜਿਹਾ ਟੋਆ ਸੀ, ਜਿਸ ਵਿਚ ਚਿਕੜ ਵਾਲਾ ਮੈਲਾ ਪਾਣੀ ਕਠਾ ਹੋ ਗਿਆ ਸੀ। ਇਕ ਕੁੜੀ ਮਸਾਂ ਪੰਜਾਂ ਸਾਲਾਂ ਦੀ ਸੀ, ਤੇ ਦੂਜੀ ਕੋਈ ਵਰ੍ਹਾ ਕੁ ਵਡੀ ਜਾਪਦੀ ਸੀ। ਦੋਹਾਂ ਦੀਆਂ ਮਾਵਾਂ ਨੇ ਕੁੜੀਆਂ ਨੂੰ ਨਵੇਂ ਝੱਗੇ ਪਾਏ ਸਨ, ਛੋਟੀ ਦੇ ਨੀਲੇ ਰੰਗ ਦਾ ਤੇ ਵਡੀ ਦਾ ਪੀਲੀ ਦਰਿਆਈ ਦਾ ਸੀ, ਤੇ ਦੋਹਾਂ ਦੇ ਸਿਰਾਂ ਉਤੇ ਸੁੰਦਰ ਲਾਲ ਰੁਮਾਲ ਸਨ। ਆਪਣੇ ਘਰਾਂ ਵਿਚੋਂ ਨਿਕਲਦਿਆਂ ਹੀ ਕੁੜੀਆਂ ਨੇ ਇਕ ਦੂਜੀ ਨੂੰ ਸੋਹਣੇ ਝੱਗੇ ਵਿਖਾਏ ਤੇ ਫੇਰ ਖੇਡਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਖੇਡਦਿਆਂ ੨ ਉਨ੍ਹਾਂ ਨੇ ਪਾਣੀ ਦੇ ਛਿੱਟੇ ਉਡਾਣ ਦਾ ਖਿਆਲ ਕੀਤਾ ਤੇ ਛੋਟੀ ਕੁੜੀ ਸੁਥਣ ਸਣੇ ਪਾਣੀ ਵਿਚ ਵੜਨ ਲਗੀ। ਵਡੀ ਨੇ ਆਖਿਆ: “ਨਾ ਨਾਮੋ, ਸੁਥਣ ਸਣੇ ਵਿਚ ਨਾ ਵੜ, ਮਾਂ ਦੇਖੂਗੀ ਤਾਂ ਮਾਰੂਗੀ, ਵੇਖ ਮੈਂ ਭੀ ਸੁਥਣ ਲਾਹਨੀ ਹਾਂ ਤੂੰ ਭੀ ਲਾਹ ਲੈ, ਫੇਰ ਪਾਣੀ ਵਿਚ ਵੜਾਂਗੀਆਂ।”\nਦੋਹਾਂ ਨੇ ਸੁਥਣਾਂ ਲਾਹ ਦਿਤੀਆਂ, ਝੁਗਿਆਂ ਨੂੰ ਸੰਭਾਲ ਕੇ ਪਾਣੀ ਵਿਚ ਇਕ ਦੂਜੇ ਵਲ ਤੁਰਨ ਲਗੀਆਂ। ਨ੍ਹਾਮੋ ਨੂੰ ਗਿਟਿਆਂ ਤਕ ਪਾਣੀ ਆਇਆ ਤੇ ਉਹ ਡਰ ਗਈ।\n“ਮਾਇਆ, ਪਾਣੀ ਡੂੰਘਾ ਹੈ, ਮੈਨੂੰ ਡਰ ਆਂਦਾ ਹੈ।”\nਮਾਇਆ ਨੇ ਆਖਿਆ:- “ਨਾਮੋ ਡਰ ਨਾ, ਡੂੰਘਾ ਨਹੀਂ, ਤੁਰੀਆ।”\nਜਦ ਕੁੜੀਆਂ ਨੇੜੇ ਹੋਈਆਂ ਤਾਂ ਮਾਇਆ ਨੇ ਆਖਿਆ:- “ਨਾਮੋ ਪੈਰ ਹੌਲੀ ਹੌਲੀ ਰਖ, ਛਿਟੇ ਨਾ ਪਾ।”\nਇਹ ਗਲ ਅਜੇ ਮਾਇਆ ਦੇ ਮੂੰਹ ਵਿਚ ਹੀ ਸੀ ਕਿ ਨ੍ਹਾਮੋ ਨੇ ਪੈਰ ਚੁਕਕੇ ਜ਼ੋਰ ਨਾਲ ਰਖਿਆ ਤੇ ਪਾਣੀ ਉਛਲ ਕੇ ਮਾਇਆ ਦੇ ਝੱਗੇ ਤੇ ਪਿਆ ਤੇ ਕੁਝ ਛਿੱਟਾਂ ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਅਤੇ ਮੂੰਹ ਉਤੇ ਜਾ ਪਈਆਂ। ਆਪਣਾ ਝੱਗਾ ਖਰਾਬ ਹੋਇਆ ਦੇਖਕੇ ਮਾਇਆ ਨਾਮੋ ਨੂੰ ਮਾਰਨ ਲਈ ਉਸ ਵਲ ਤੁਰੀ। ਨਾਮੋ ਡਰ ਗਈ ਤੇ ਪਾਣੀ ਵਿਚੋਂ ਛੇਤੀ ੨ ਨਿਕਲਣ ਦੀ ਕਰਨ ਲਗੀ। ਇਸ ਵੇਲੇ ਮਾਇਆ ਦੀ ਮਾਂ ਬਾਹਰ ਨਿਕਲੀ ਤੇ ਆਪਣੀ ਧੀ ਦਾ ਝੱਗਾ ਖਰਾਬ ਹੋਇਆ ਵੇਖਕੇ ਲਾਲ ਅੰਗਾਰ ਹੋ ਗਈ ਤੇ ਗੁਸੇ ਨਾਲ ਆਖਿਓਸੁ: “ਨੀ ਖਸਮਾਂ ਨੂੰ ਖਾਣੀਏਂ। ਝੱਗੇ ਨੂੰ ਕੀ ਕੀਤਾ ਈ?”\nਮਾਇਆ ਬੋਲੀ:- “ਨਾਮੋ ਨੇ ਜਾਣ ਬੁਝਕੇ ਪਾਣੀ ਪਾਇਆ ਹੈ।”\n\nਮਾਇਆ ਦੀ ਮਾਂ ਨੇ ਉਸੇ ਵੇਲੇ ਨਾਮੋ ਨੂੰ ਗੁਤੋਂ ਫੜਕੇ ਦੋ ਚਾਰ ਠੋਕ ਦਿਤੀਆਂ। ਨਾਮੋ ਨੇ ਚੀਕਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤੇ ਉਸ ਦੀਆਂ ਚੀਕਾਂ ਨਾਲ ਮਹੱਲਾ ਗੂੰਜ ਪਿਆ ਤੇ ਉਸ ਦੀ ਮਾਂ ਛੇਤੀ ਨਾਲ ਬਾਹਰ ਆਈ: “ਨੀ ਮੇਰੀ ਧੀ ਨੇ ਤੇਰਾ ਕੀ ਚੁਕ ਲਿਆ ਹੈ?” ਇਹ ਆਖ ਕੇ ਗੁਆਂਢਣ ਨਾਲ ਲੜਾਈ ਨੂੰ ਤਿਆਰ ਹੋ ਪਈ। ਦੋਹਾਂ ਪਾਸਿਆਂ ਤੋਂ ਮੇਹਣਿਆਂ ਦੀ ਝੜੀ ਲਗੀ ਤੇ ਮਰਦ ਭੀ ਬਾਹਰ ਨਿਕਲ ਆਏ। ਗਲੀ ਵਿਚ ਦਸ ਪੰਦਰਾਂ ਬੰਦੇ ਕਠੇ ਹੋ ਗਏ। ਸਾਰੇ ਉਚੀ ਉਚੀ ਰੌਲਾ ਪਾਈ ਜਾਂਦੇ ਸਨ ਤੇ ਕੋਈ ਕਿਸੇ ਦੀ ਨਹੀਂ ਸੀ ਸੁਣਦਾ। ਚੰਗੀ ਗੜਬੜ ਚੌਥ ਮਚੀ। ਇਕ ਆਦਮੀ ਨੂੰ ਦੂਜੇ ਦਾ ਧੱਕਾ ਲਗ ਗਿਆ, ਬਸ ਫੇਰ ਕੀ ਸੀ, ਦੋਹਾਂ ਪਾਸਿਓਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਹੋਈਆਂ। ਮਾਇਆ ਦੀ ਬੁਢੀ ਦਾਦੀ ਨੇ ਵਿਚਕਾਰ ਆਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਠੰਡਿਆਂ ਕਰਨ ਦਾ ਯਤਨ ਕੀਤਾ ਤੇ ਆਖਿਓਸੁ: ਪੁਤਰੋ! ਕੀ ਕਰਨ ਲਗੇ ਹੋ, ਇਹ ਕੋਈ ਅਕਲ ਦੀ ਗਲ ਹੈ? ਅਜ ਵਾਲੇ ਸ਼ੁਭ ਦਿਹਾੜੇ ਤੁਸੀਂ ਰਬ ਦਾ ਸ਼ੁਕਰ ਕਰੋ, ਮੀਂਹ ਵਸਿਆ ਹੈ। ਲੋਕਾਂ ਨੇ ਬੁਢੀ ਮਾਈ ਦੀ ਕੋਈ ਪਰਵਾਹ ਨਾ ਕੀਤੀ, ਤੇ ਉਸ ਵਿਚਾਰੀ ਨੂੰ ਵੀ ਧੱਕਾ ਵਜਿਆ, ਪਰ ਇਸ ਵੇਲੇ ਬੁਢੀ ਮਾਈ ਨੇ ਇਕ ਅਜੀਬ ਗਲ ਦੇਖੀ। ਜਦ ਮਰਦ ਅਰ ਤੀਵੀਆਂ ਆਪਸ ਦੀ ਲੜਾਈ ਵਿਚ ਰੁਝੀਆਂ ਹੋਈਆਂ ਸਨ, ਮਾਇਆ ਆਪਣੇ ਝੱਗੇ ਤੋਂ ਚਿਕੜ ਪੂੰਝਕੇ ਮੁੜ ਪਾਣੀ ਦੇ ਲਾਗੇ ਗਈ ਤੇ ਇਕ ਲੜਕੀ ਨਾਲ ਪਾਣੀ ਦੇ ਚੁਫੇਰੇ ਵਾਲੇ ਚਿਕੜ ਨੂੰ ਇਕ ਪਾਸੋਂ ਹਟਾਕੇ ਨਾਲੀ ਬਨਾਣ ਲਗੀ, ਤਾਂ ਜੋ ਪਾਣੀ ਗਲੀ ਵਿਚੋਂ ਵੈਹ ਟੁਰੇ। ਛੇਤੀ ਨਾਲ ਨਾਮੋ ਵੀ ਉਸ ਦੇ ਨਾਲ ਆ ਰਲੀ, ਅਤੇ ਇਕ ਤ੍ਰਿਖੀ ਲਕੜੀ ਚੁਕਕੇ ਵਹਿਣੀ ਬਨਾਣ ਲਗੀ। ਜਦ ਪਾਣੀ ਇਸ ਵਹਿਣੀ ਵਿਚ ਆਇਆ ਤਾਂ ਉਥੇ ਪਹੁੰਚਿਆ ਜਿਥੇ ਬੁਢੀ ਮਾਈ ਖੜੀ ਸੀ। ਵਹਿਣੀ ਦੇ ਦੋਵੇਂ ਪਾਸੇ ਕੁੜੀਆਂ ਤਾੜੀ ਮਾਰਦੀਆਂ ਪਾਣੀ ਦੇ ਨਾਲ ਨਾਲ ਟੁਰ ਪਈਆਂ: “ਫੜੀਂ ਨਾਮੋ ਪਾਣੀ ਵਿਚ ਤਰਦੀ ਲਕੜੀ ਫੜੀਂ” ਤੇ ਇੱਦਾਂ ਦੀਆਂ ਗਲਾਂ ਕਰਕੇ ਹਸਣ ਤੇ ਗੁਟਕਣ, ਪਾਣੀ ਦੀ ਟੋਰ ਵਿਚ ਮਸਤ ਹੋਈਆਂ ਉਥੇ ਪਹੁੰਚੀਆਂ ਜਿਥੇ ਆਦਮੀ ਲੜਨ ਵਾਸਤੇ ਮੂੰਹ ਵਟੀ ਖੜੇ ਸਨ। ਕੁੜੀਆਂ ਨੂੰ ਇਸ ਅਨੰਦ ਵਿਚ ਵੇਖਕੇ ਬੁਢੀ ਮਾਈ ਨੇ ਆਖਿਆ:- “ਤੁਸੀਂ ਸ਼ਰਮ ਕਰੋ, ਇਨ੍ਹਾਂ ਕੁੜੀਆਂ ਲਈ ਲੜਦੇ ਹੋ, ਕੁੜੀਆਂ ਤਾਂ ਆਪਸ ਵਿਚ ਖੇਡਦੀਆਂ ਫਿਰਦੀਆਂ ਹਨ, ਤੇ ਚਾਉ ਚਾਈਂ ਹਨ, ਮੇਰੀਆਂ ਜੁਗਣੀਆਂ ਨੂੰ ਵੇਖੋ ਤਾਂ ਸਹੀ, ਤੁਹਾਡੇ ਨਾਲੋਂ ਕੇਡੀਆਂ ਸਿਆਣੀਆਂ ਹਨ।” ਮਰਦਾਂ ਤੇ ਤੀਵੀਆਂ ਨੇ ਕੁੜੀਆਂ ਵਲ ਵੇਖਿਆ, ਤਾਂ ਕੱਚੇ ਜਿਹੇ ਹੋ ਗਏ, ਤ ਆਪਣੀ ਮੂਰਖਤਾ ਪਰ ਹਸਦੇ ਹੋਏ ਆਪੋ ਆਪਣੇ ਘਰ ਜਾ ਵੜੇ। ਮਸੀਹ ਦਾ ਕਥਨ ਹੈ-\n“ਜੇ ਰੱਬ ਦੇ ਦਰਬਾਰ ਵਿਚ ਆਉਣਾ ਜੇ\nਤਾਂ ਅੰਜਾਣੇ ਬੱਚੇ ਬਣਕੇ ਆਓ।”",
    "storyMorel": ""
  }, {
    "storyId": "8",
    "category": "Motivation",
    "author": "ਚਰਨ ਗਿੱਲ",
    "imageUrl": "",
    "storyName": "ਆਦਮੀ ਅਤੇ ਸੱਪ",
    "storyDetail": "ਇੱਕ ਕਿਸਾਨ ਦੇ ਮੁੰਡੇ ਦਾ ਭੁਲੇਖੇ ਨਾਲ ਇੱਕ ਸੱਪ ਦੀ ਪੂਛ ਉੱਤੇ ਪੈਰ ਰੱਖਿਆ ਗਿਆ, ਜਿਸ ਤੇ ਸੱਪ ਨੇ ਉਸ ਨੂੰ ਡੰਗ ਲਿਆ ਤੇ ਉਸਦੀ ਮੌਤ ਹੋ ਗਈ। ਗੁੱਸੇ ਵਿੱਚ ਪਾਗਲ ਹੋਏ ਕਿਸਾਨ ਨੇ ਆਪਣੀ ਕੁਹਾੜੀ ਫੜੀ, ਅਤੇ ਸੱਪ ਦਾ ਪਿੱਛਾ ਕੀਤਾ। ਉਸ ਨੇ ਸੱਪ ਤੇ ਵਾਰ ਕੀਤਾ ਤਾਂ ਉਸਦੀ ਪੂਛ ਦਾ ਕੁਝ ਹਿੱਸਾ ਕੱਟਿਆ ਗਿਆ। ਇਸ ਦਾ ਬਦਲਾ ਲੈਣ ਲਈ ਸੱਪ ਨੇ ਕਿਸਾਨ ਦੇ ਕਈ ਪਸ਼ੂਆਂ ਨੂੰ ਡੰਗਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਅਤੇ ਉਸਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ। ਖੈਰ, ਕਿਸਾਨ ਨੇ ਇਹੀ ਬਿਹਤਰ ਸਮਝਿਆ ਕਿ ਸੱਪ ਨਾਲ ਵੈਰ ਛੱਡ ਕੇ ਸੁਲਹ ਕਰ ਲਈ ਜਾਵੇ, ਅਤੇ ਉਹ ਸੱਪ ਦੀ ਖੁੱਡ ਦੇ ਮੂਹਰੇ ਭੋਜਨ ਅਤੇ ਸ਼ਹਿਦ ਲੈ ਕੇ ਗਿਆ, ਅਤੇ ਉਸ ਨੂੰ ਕਿਹਾ: “ਚਲੋ ਆਪਾਂ ਸਭ ਭੁੱਲ ਜਾਈਏ ਅਤੇ ਮਾਫ ਕਰ ਦੇਈਏ; ਸ਼ਾਇਦ ਤੁਸੀਂ ਮੇਰੇ ਪੁੱਤਰ ਨੂੰ ਠੀਕ ਹੀ ਸਜ਼ਾ ਦਿੱਤੀ ਅਤੇ ਮੇਰੇ ਪਸ਼ੂਆਂ ਨੂੰ ਮਾਰ ਕੇ ਬਦਲਾ ਲੈਣਾ ਸਹੀ ਸੀ। ਹੁਣ ਜਦੋਂ ਆਪਾਂ ਦੋਵੇਂ ਆਪਣਾ ਆਪਣਾ ਬਦਲਾ ਲੈ ਕੇ ਸੰਤੁਸ਼ਟ ਹਾਂ ਤਾਂ ਕਿਉਂ ਨਾ ਆਪਾਂ ਦੁਬਾਰਾ ਦੋਸਤ ਬਣ ਜਾਈਏ?”\n\n \n\n“ਨਹੀਂ, ਨਹੀਂ,” ਸੱਪ ਨੇ ਕਿਹਾ; “ਤੁਸੀਂ ਆਪਣੇ ਤੋਹਫ਼ੇ ਲੈ ਜਾਓ; ਤੁਸੀਂ ਆਪਣੇ ਬੇਟੇ ਦੀ ਮੌਤ ਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲ ਸਕਦੇ, ਨਾ ਹੀ ਮੈਂ ਆਪਣੀ ਪੂਛ ਕਦੇ ਨਹੀਂ ਭੁੱਲ ਸਕਦਾ।”\n\nਫੱਟ ਮਾਫ਼ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ, ਪਰ ਭੁੱਲੇ ਨਹੀਂ ਜਾ ਸਕਦੇ।",
    "storyMorel": ""
  }, {
    "storyId": "9",
    "category": "Motivation",
    "author": "",
    "imageUrl": "",
    "storyName": "ਹਮੇਸ਼ਾ ਹੱਕ-ਹਲਾਲ ਦੀ ਕਮਾਈ ਫਲਦੀ ਹੈ ",
    "storyDetail": "ਇਕ ਵਾਰੀ ਇਕ ਪਿੰਡ ਵਿਚ ਇਕ ਦੋਧੀ ਰਹਿੰਦਾ ਸੀ। ਉਹ ਬੜਾ ਲਾਲਚੀ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਹੀ ਦੁੱਧ ਵਿਚ ਪਾਣੀ ਰਲਾ ਕੇ ਵੇਚਦਾ ਸੀ। ਲੋਕ ਉਸ ਦੇ ਦੁੱਧ ਵਿਚ ਪਾਣੀ ਰਲਾ ਕੇ ਵੇਚਣ ਤੋਂ ਬੜੇ ਦੁਖੀ ਸਨ ਪਰ ਉਹ ਕਿਸੇ ਦੀ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ ਸੀ ਕਰਦਾ।\n\n ਇਕ ਵਾਰ ਉਸ ਨਜ਼ਦੀਕੀ ਸ਼ਹਿਰ ਵਿਚ ਪਸ਼ੂਆਂ ਦੀ ਮੰਡੀ ਲੱਗੀ! ਉਹ ਕੁਝ ਗਊਆਂ ਅਤੇ ਮੱਝਾਂ ਹੋਰ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਇਸ ਲਈ ਉਹ ਕਾਫੀ ਸਾਰੇ ਪੈਸੇ ਇਕ ਝੋਲੇ ਵਿਚ ਪਾ ਕੇ ਪਸ਼ ਖਰੀਦਣ ਲਈ ਤੁਰ ਪਿਆ। ਰਾਹ ਵਿਚ ਇਕ ਨਦੀ ਪੈਂਦੀ ਸੀ। ਗਰਮੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਜਦੋਂ ਉਹ ਨਦੀ ਕੋਲ ਪਹੁੰਚਿਆ ਤਾਂ ਉਸ ਨੇ ਸੋਚਿਆ ਕੁਝ ਦੇਰ ਨਦੀ ਵਿਚ ਨਹਾ ਕੇ ਅੱਗੇ ਚੱਲਿਆ ਜਾਵੇ। \n\nਉਸ ਨੇ ਨਦੀ ਕਿਨਾਰੇ ਜਾ ਕੇ ਆਪਣਾ ਰੁਪਿਆ-ਪੈਸਿਆਂ ਵਾਲਾ ਝੋਲਾ ਨਦੀ ਦੇ ਕਿਨਾਰੇ ਰੱਖ ਦਿੱਤਾ। ਉਸਨੇ ਕੱਪੜੇ ਉਤਾਰੇ ਅਤੇ ਨਦੀ ਵਿਚ ਨਹਾਉਣ ਲਈ ਵੜ ਗਿਆ। \n\nਉਸੇ ਹੀ ਜਗਾ ਰੱਖ ਉਪਰ ਕੁਝ ਬਾਂਦਰ ਰਹਿੰਦੇ ਸਨ। ਬਾਂਦਰਾਂ ਨੇ ਉਸ ਦੇ ਪਿਆਂ  ਪੈਸਿਆਂ ਵਾਲਾ ਝੋਲਾ ਚੁੱਕਿਆ ਅਤੇ ਰੁੱਖ ਉੱਪਰ ਲੈ ਗਏ। ਬਾਂਦਰਾਂ ਨੇ ਉਸ ਝੋਲੇ ਵਿਚੋਂ ਰੁਪਏ ਕੱਢ-ਕੱਢ ਕੇ, ਚੱਬ-ਚੱਬ ਕੇ ਨਦੀ ਵਿਚ ਸੁੱਟਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਦੋਧੀ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਬਿਲਕੁਲ ਪਤਾ ਨਾ ਲੱਗਾ। ਬਾਂਦਰਾਂ ਨੇ ਜਿੰਨੇ ਨੋਟ ਸਨ ਚੱਬ-ਚੱਬ ਕੇ ਨਦੀ ਵਿਚ ਸੁੱਟ ਦਿੱਤੇ। ਹੁਣ ਥੈਲੀ ਵਿਚ ਸਿਰਫ ਕੁਝ ਸਿੱਕੇ ਹੀ ਬਚੇ ਸਨ। ਉਹਨਾਂ ਨੇ ਸਿੱਕਿਆਂ ਵਾਲਾ ਝੋਲਾ ਉੱਥੇ ਹੀ ਸੁੱਟ ਦਿੱਤਾ। \n\nਜਦੋਂ ਦੋਧੀ ਨਹਾ-ਧੋ ਕੇ ਬਾਹਰ ਆਇਆ ਤਾਂ ਉਹ ਬੜਾ ਖੁਸ਼ ਸੀ ਕਿਉਂਕਿ ਨਹਾ ਕੇ ਉਸ ਨੂੰ ਗਰਮੀ ਤੋਂ ਕਾਫੀ ਰਾਹਤ ਮਿਲ ਗਈ ਸੀ। ਅਚਾਨਕ ਉਸ ਦੀ ਨਿਗਾਹ ਰੁਪਿਆਂ-ਪੈਸਿਆਂ ਵਾਲੇ ਝੋਲੇ ਉੱਪਰ ਪਈ।ਉਸ ਨੂੰ ਝੋਲੇ ਵਿਚ ਪੈਸੇ ਘੱਟ ਹੋਣ ਦਾ ਸ਼ੱਕ ਜਿਹਾ ਪਿਆ। ਜਦੋਂ ਉਸ ਨੇ ਝੋਲਾ ਚੁੱਕਿਆ ਤਾਂ ਉਸ ਦਾ ਸ਼ੱਕ ਸਹੀ ਨਿਕਲਿਆ। ਝੋਲੇ ਵਿਚ ਕੁਝ ਸਿੱਕਿਆਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੁਝ ਵੀ ਨਹੀਂ ਸੀ। ਦੋਧੀ ਬੜਾ ਹੈਰਾਨ ਹੋਇਆ। ਉਹ ਲੁੱਟਿਆ-ਪੱਟਿਆ ਜਾ ਚੁੱਕਾ ਸੀ। ਪਰ ਉਸ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਸਮਝ ਨਹੀਂ ਸੀ ਆ ਰਹੀ ਕਿ ਉਸ ਦੇ ਰੁਪਏ ਕਿੱਥੇ ਗਏ।ਉਸਨੇ ਆਸੇ-ਪਾਸੇ ਨਜ਼ਰ ਮਾਰੀ ਪਰ ਉਸ ਨੂੰ ਕੋਈ ਬੰਦਾ ਵੀ ਨਜ਼ਰੀਂ ਨਾ ਪਿਆ ਜਿਸ ਨੇ ਉਸ ਦੇ ਰਪਏ ਚਰਾਏ ਹੋਣਗੇ । ਅਚਾਨਕ ਹੀ ਉਸ ਦੀ ਨਜ਼ਰ ਉੱਪਰ ਰੁੱਖ ਉੱਪਰ ਗਈ। ਉਸ ਨੇ ਬਾਂਦਰਾਂ ਦੇ ਮੂੰਹ ਵਿਚ ਕੁਝ ਰੁਪਿਆਂ ਦੇ ਟੁੱਕੜੇ ਵੇਖੇ। \n\nਹੁਣ ਉਸ ਨੂੰ ਸਾਰੀ ਗੱਲ ਦੀ ਸਮਝ ਆ ਚੁੱਕੀ ਸੀ। ਉਸ ਨੇ ਸੋਚਿਆ ਕਿ ਜੋ ਪਿਆ ਉਸ ਨੇ ਦੁੱਧ ਵਿਚ ਪਾਣੀ ਰਲਾ ਕੇ ਕਮਾਇਆ ਸੀ ਉਹ ਬੇਈਮਾਨੀ ਦਾ ਸੀ। ਇਸ ਲਈ ਉਹ ਪਾਣੀ ਵਿਚ ਰਲ ਗਿਆ ਅਤੇ ਉਸ ਦੀ ਮਿਹਤਨ ਦੀ ਕਮਾਈ ਬੱਚ ਗਈ। ਉਸ ਦਿਨ ਤੋਂ ਉਸ ਨੇ ਦੁੱਧ ਵਿਚ ਪਾਣੀ ਮਿਲਾਉਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ।",
    "storyMorel": "ਹਮੇਸ਼ਾ ਮਿਹਨਤ ਦੀ ਕਮਾਈ ਹੀ ਫਲਦੀ ਹੈ।"
  }, {
    "storyId": "10",
    "category": "Motivation",
    "author": "",
    "imageUrl": "",
    "storyName": "ਇਕੱਲਤਾ ਤੋਂ ਬਾਹਰ ਆਈਏ !",
    "storyDetail": "ਯਾਦ ਰੱਖੀਏ: ਇਕੱਲਤਾ ਸਦਾ ਨਹੀਂ ਰਹਿਣੀ\nਮਨ ਵਿੱਚ ਦ੍ਰਿੜ ਵਿਸ਼ਵਾਸ ਰੱਖੀਏ ਕਿ ਮੇਰੀ ਇਹ ਇਕੱਲਤਾ ਸਦਾ ਨਹੀਂ ਰਹਿਣੀ। ਮੈਂ ਇੱਕ ਦਿਨ ਇਸ ਵਿੱਚੋਂ ਬਾਹਰ ਆਉਣਾ ਹੀ ਆਉਣਾ ਹੈ। \n\nਪਰਿਵਾਰ- ਦੋਸਤਾਂ ਨਾਲ ਮਿਲਣਾ \nਪਰਿਵਾਰਕ ਮੈਬਰਾਂ ਜਾਂ ਚੰਗੇ ਦੋਸਤਾਂ ਨਾਲ ਮੇਲ ਜੋਲ ਵਧਾਈਏ। ਹਿੰਮਤ ਕਰਕੇ ਉਹਨਾਂ ਨੂੰ ਮਿਲੀਏ। ਗੱਲ ਕਰੀਏ, ਮਨ ਹਲਕਾ ਕਰੀਏ। \n\nਫੇਸਬੁੱਕ/ ਵਟਸਐਪ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਵਾਧੂ ਵਰਤੋਂ ਤੋਂ ਬਚੀਏ। \nਇਹ ਤਕਨੀਕਾਂ ਸਾਡੀ ਇਕੱਲਤਾ ਨੂੰ ਘਟਾਉਦੀਆਂ ਘੱਟ ਅਤੇ ਵਧਾਉਦੀਆਂ ਵੱਧ ਹਨ। ਦਿਨ ਵਿੱਚ ਕੇਵਲ ਇੱਕ ਜਾਂਦੋ ਵਾਰੀ ਹੀ ਵਰਤੀਏ। \n\nਆਪਣਾ ਧਿਆਨ ਬਦਲੀਏ \nਹਰ ਵੇਲੇ ਆਪਣੀ ਇਕੱਲਤਾ, ਉਦਾਸੀ, ਦੁੱਖਾਂ ਬਾਰੇ ਹੀ ਨਾ ਸੋਚਦੇ ਰਹੀਏ- ਸਗੋਂ ਆਪਣਾ ਧਿਆਨ ਬਦਲੀਏ। ਉਸਾਰੂ ਕੰਮਾਂ ਵੱਲ ਸੋਚਣ ਨਾਲ ਉਤਸ਼ਾਹ ਮਿਲਦਾ ਹੈ। ਹਰ ਰੋਜ਼ ਕੋਈ 5 ਗੱਲਾਂ ਲਭੀਏ ਜੋ ਸਾਨੂੰ ਖੁਸ਼ੀ ਦਿੰਦੀਆਂ ਹਨ। ਉਹਨਾਂ ਨੂੰ ਲਿਖੀਏ। \n\nਅਜਿਹਾ ਕੁਝ ਵਧੀਆ ਕਰੀਏ ਜੋ ਕਦੇ ਨਹੀਂ ਕੀਤਾ\n ਚੰਗੇ-ਚੰਗੇ ਉਹ ਕੰਮ ਲੱਭੀਏ ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਕੀਤੇ। ਜੋ ਕਰਨ ਤੋਂ ਤੁਹਾਨੂੰ ਘਬਰਾਹਟ ਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਅਜਿਹਾ ਕੰਮ ਤੁਸੀਂ ਸਫਲਤਾ ਨਾਲ ਕਰ ਲਵੋਗੇ। ਤਾਂ ਆਤਮ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਵਾਧਾ ਹੋਵੇਗਾ।",
    "storyMorel": ""
  }, {
    "storyId": "11",
    "category": "Motivation",
    "author": "ਬਲਦੇਵ ਸਿੰਘ ਢਿੱਲੋਂ",
    "imageUrl": "",
    "storyName": "ਡਿਪਰੈਸ਼ਨ ਬਿਮਾਰੀ ਹੈ – ਕਮਜ਼ੋਰੀ ਨਹੀਂ",
    "storyDetail": "ਪਿਆਰੇ ਵਲੰਟੀਅਰ ਨੌਜਵਾਨੋ!\nਸਾਡਾ ਅਸਲ ਸਰਮਾਇਆ ਸਰੀਰਿਕ ਬਲ, ਪੈਸਾ ਜਾਂ ਹਥਿਆਰ ਨਹੀਂ ਸਗੋਂ ਸਾਡਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਹੁੰਦਾ ਹੈ। ਖੇਤੀ ਉਤਪਾਦਨ ਵਿੱਚ ਅਸੀਂ ਦੇਸ਼ ਭਰ ਵਿੱਚੋਂ ਮੋਹਰੀ ਬਣੇ ਹਾਂ, ਔਖੇ ਵੇਲੇ ਅਸੀਂ ਦੇਸ਼ ਦਾ ਢਿੱਡ ਭਰਿਆ ਹੈ ਪਰ ਅਫਸੋਸ ! ਅੱਜ ਸਾਡਾ ਆਤਮਕ ਬਲ ਘਟ ਰਿਹਾ ਹੈ। ਇਹ ਚਿੰਤਾ ਦੀ ਗੱਲ ਹੈ।\nਹਰ ਕੋਈ ਕਦੇ ਨਾ ਕਦੇ ਉਦਾਸ ਹੁੰਦਾ ਹੈ। ਉਦਾਸੀ ਇੱਕ ਸਧਾਰਨ ਅਵਸਥਾ ਹੈ। ਪਰ ਇਸਦਾ ਇਲਾਜ ਹੋ ਸਕਦਾ ਹੈ। ਉਦਾਸੀ, ਨਿਰਾਸ਼ਾ ਅਤੇ ਮੁਸ਼ਕਿਲਾਂ ਹੀ ਜੀਵਨ ਨਹੀਂ, ਸਗੋਂ ਇਹ ਤਾਂ ਜੀਵਨ ਦਾ ਇਕ ਹਿੱਸਾ ਹਨ। ਅੱਜ ਦਾ ਕੀਤਾ ਸੰਘਰਸ਼ ਸਾਨੂੰ ਭਵਿੱਖ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਲਈ ਤਿਆਰ ਕਰਦਾ ਹੈ। ਘਬਰਾਓ ਨਾ ! ਹੌਸਲਾ ਨਾ ਛੱਡੋ। ਦਬਾਏ ਹੋਏ ਜਜ਼ਬਾਤ ਕਦੇ ਵੀ ਮਰਦੇ ਨਹੀਂ। ਕਿਉਂਕਿ ਉਹ ਜ਼ਿੰਦਾ ਦਬਾਏ ਹੁੰਦੇ ਹਨ ਇਸ ਲਈ ਬਹੁਤ ਭੈੜੇ ਰੂਪ ਵਿੱਚ ਉਠ ਖੜੇ ਹੁੰਦੇ ਹਨ। ਜਦੋਂ ਸਾਡਾ ਵਿਸ਼ਵਾਸ ਡੋਲਦਾ ਹੈ, ਜਦੋਂ ਅਸੀਂ ਪ੍ਰੇਸ਼ਾਨੀ ਵਿੱਚੋਂ ਗੁਜ਼ਰਦੇ ਹਾਂ ਤਾਂ ਕਿਸੇ ਮਾਹਰ ਦੀ ਮਦਦ ਲੈਣ ਤੋਂ ਸੰਕੋਚ ਕਰਦੇ ਹਾਂ। ਡਰਦੇ ਹਾਂ- ਕੋਈ ਕੀ ਕਹੇਗਾ- ਇਸ ਨੂੰ ਮਾਨਸਿਕ ਰੋਗ ਹੈ? ਅਜਿਹੀਆਂ ਗੱਲਾਂ ਤੋਂ ਨਾ ਡਰੀਏ।\nਜਿਵੇਂ ਅਸੀਂ ਦੰਦਾਂ, ਅੱਖਾਂ ਦਾਚੈੱਕਅਪ ਕਰਵਾਉਂਦੇ ਹਾਂ, ਬਲੱਡ ਪਰੈਸ਼ਰ ਤੋਂ ਵੀ ਤੇ ਸ਼ੂਗਰ ਦਾ ਟੈਸਟ ਕਰਵਾਉਂਦੇ ਹਾਂ। ਓਵੇਂ ਰੋਕ ਹੀ ਸਾਨੂੰ ਆਪਣਾ ਮਨੋਵਿਗਿਆਨਕ ਕਰੀ ਚੈੱਕਅਪ ਵੀ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਡਿਪਰੈਸ਼ਨ ਰੋਕ ਲਈਏ- ਬਹੁਤੀਆਂ ਤਸੀ ਖੁਦਕੁਸ਼ੀਆਂ ਰੁਕ ਜਾਣਗੀਆਂ। ਕੇਵ ਮਾਨਸਿਕ ਬਿਮਾਰੀ ਠੀਕ ਕਰਨ ਲਈ ਆ ਭਾਈਚਾਰਾ ਤੇ ਪਿਆਰ ਸਭ ਤੋਂ ਵਧੀਆ ਉਸ ਇਲਾਜ ਹਨ। ਹਮਦਰਦੀ ਦੀ ਤੇਲ ਪੈਂਦੀ ਵਰ ਰਹੇ ਤਾਂ ਮੁਰਝਾਏ ਫੁੱਲ ਵੀ ਖਿੜ ਪੈਂਦੇ ਹਨ। ਡਿਪਰੈਸ਼ਨ ਬਿਮਾਰੀ ਹੈ, ਕਮਜ਼ੋਰੀ ਵੀ ਨਹੀਂ। ਜਦੋਂ ਨਿਰਾਸ਼ਾ ਦੇ ਵਿਚਾਰ . ਆਉਣ- ਚੰਗਾ ਸੋਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, . ਮੁਸਕੁਰਾਓ।\nਡਿਪਰੈਸ਼ਨ ਹੈ? ਆਓ ਗੱਲ ਕਰੀਏ! ਪੁੱਤ ਮਨ ਦੀਆਂ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕਰੀਏ !\nਖੁਦਕੁਸ਼ੀਆਂ ਦਾ ਰੁਝਾਨ ਛੂਤ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਵੱਧ ਖਤਰਨਾਕ ਹੈ। ਖੁਦਕੁਸ਼ੀਆਂ ਰੋਕਣਾ ਸੰਭਵ ਹੈ। ਫਿਰ ਕਿਉਂ ਨਾ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ॥\nਆਪਣੇ ਆਪ ਤੇ ਭਰੋਸਾ ਰੱਖੋ। ਤੁਸੀਂ ਅਸੀਮ ਤਾਕਤਾਂ ਦੇ ਮਾਲਕ ਹੋ। ਕੇਵਲ ਆਪਣੇ ਅੰਦਰ ਜਾਣਾ ਹੋਵੇਗਾ ਆਪਣੇ ਮੂਲ ਨੂੰ ਪਛਾਣਨਾ ਹੋਵੇਗਾ। ਉਸਾਰੂ ਸੋਚਾਂ ਦੇ ਸੰਗ, ਮੁਸੀਬਤ ਵੀ ਵਰਦਾਨ ਬਣ ਸਕਦੀ ਹੈ।\nਸੁਹਿਰਦ ਯਤਨਾਂ ਵਿੱਚ ਕਰਾਮਾਤ ਵਸਦੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ ਵੀਰੋਭੈਣੋ, ਨੌਜਵਾਨੋ! ਆਓ! ਪਿਆਰੇ ਪੰਜਾਬ ਦੀ ਸੰਭਾਲ ਕਰੀਏ। ਨਸ਼ੇ ਅਤੇ ਨਿਰਾਸ਼ਤਾ ਦਾ ਨਾਸ ਕਰਕੇ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟੀਏ॥",
    "storyMorel": ""
  }
]
}