{
  "hindiFriendsShayariList": [
    {
      "text": "दोस्ती तो जिंदगी का एक खूबसूरत लम्हा है,\nजिसका अंदाज सब रिश्ते से अलबेला है,\nजिसे मिल जाए वह तन्हाई मे भी खुशी है,\nऔर जिसे ना मिले तो वो भीड मे भी अकेला है!!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "आपकी हमारी दोस्ती सुरों का साज है,\nआप जैसे दोस्त पर हमें नाज़ है,\nअब चाहे कुछ भी हो जाये जिंदगी में,\nदोस्ती वैसे ही रहेगी जैसे आज है।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "न मिले किसी का साथ तो हमें याद करना,\nतन्हाई महसूस हो तो हमें याद करना….,\nखुशियाँ बाटने के लियें दोस्त हजारो रखना,\nजब ग़म बांटना हो तो हमें याद करना",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "जब कोई ख्याल दिल से टकराता है,\nदिल न चाहकर भी खामोश रह जाता है\nकोई सब कुछ कहकर दोस्ती जताता है\nकोई कुछ न कहकर दोस्ती निभाता है !!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "दोस्ती नाम है सुख-दुख की कहानी का,\nदोस्ती राज है सदा ही मुस्कुराने का,\nयह कोई पल भर की पहचान नहीं है,\nदोस्ती वाला है उम्र भर साथ निभाने का!!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "FRIENDS जिंदगी में कुछ दोस्त Close बन गए,\nकोई दिल में तो कोई आंखों में बस गए,\nकुछ दोस्त आहिस्ता से बिछड़ते चले गए,\nपर जो दिल से ना गए वो आप बन गए!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "प्यार से कहो तो आसमान मांग लो,\nरूठ कर कहो तो मुस्कान मांग लो,\nतमन्ना यही है कि दोस्ती मत तोड़ना,\nफिर चाहें हँसकर हमारी जान मांग लो।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "गुनाह करके सजा से डरते है,\nज़हर पी के दवा से डरते है.\nदुश्मनो के सितम का खौफ नहीं हमे,\nहम तो दोस्तों के खफा होने से डरते है",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "आपकी दोस्ती हमारी सुरूर का,\nसाज है आप जैसे दोस्त पे हमें,,\nनाज है चाहे कुछ भी हो जाए दोस्ती\nवैसे ही रहेगी जैसे आज है…!!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "जो दिल के हो करीब उसे रुसवा नहीं करते,\nयूँ अपनी दोस्ती का तमाशा नहीं करते,\nखामोश रहोगे तो घुटन और बढ़ेगी,\nअपनों से कोई बात छुपाया नहीं करते।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "इस दोस्त की हर खता को माफ कर देना,\nहर गीले हर शिकवे को दिल से साफ कर देना,\nअकेले ना सहना कोई भी तकलीफ,\nदुख हो या सुख Half-Half कर लेना..",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "हम अपने आप पर गुरूर नहीं करते,\nकिसी को प्यार करने पर मजबूर नहीं करते,\nजिसे एक बार दिल से दोस्त बना लें,\nउसे मरते दम तक दिल से दूर नहीं करते।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "हर मोड़ पर मुकाम नहीं होता,\nदिल के रिश्तो का कोई नाम नहीं होता,\nचिराग़ों की रोशनी से ढूंढा है आपको,\nआप जैसा दोस्त मिलना आसान नहीं होता!!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "आसमान हमसे नाराज है\nतारों का गुस्सा भी बेहिसाब है,\nमुझसे जलते हैं यह सब क्योंकि\nचांद से बेहतर दोस्त जो हमारे पास है..!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "हर दूरी मिटानी पड़ती है;\nहर बात बतानी पड़ती है;\nलगता है दोस्तों के पास वक्त ही नहीं है;\nआजकल खुद अपनी याद दिलानी पड़ती है।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "कुछ रिश्ते खून के होते हैं,\nकुछ रिश्ते पैसे के होते हैं,\nजो लोग बिना रिश्ते के ही रिश्ते निभाते हैं,\nशायद वही “दोस्त” कहलाते हैं!!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "गुजर तो जाते हैं ,\nमगर गुजारे नहीं जाते….!!!”\nदोस्ती करो तो धोका मत देना,\nदूसरो को आंसुओ को तोहफा मत देना,\nदिल से रोये कोई जिंदगी भर,\nऐसा किसी को मौका मत देना |",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "गदूरियों से कोई फर्क नहीं पड़ता,\nबात तो दिलों की नज़दीकियों से होती है,\nदोस्ती तो कुछ आप जैसों से है,\nवरना मुलाकात तो जाने कितनों से होती है!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "सबने कहा दोस्ती एक दर्द है,\nहमने कहा दर्द काबुल है!\nसबने कहा दर्द के साथ जी न पाओगे,\nहमने कहा तेरी दोस्ती के साथ मरना कबूल है !!",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "देखी जो नब्ज मेरी तो हँस कर बोला हकीम,\nतेरे मर्ज़ का इलाज महफ़िल है तेरे दोस्तों की।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "वक्त की यारी तो हर कोई करता है मेरे दोस्त,\nमजा तो तब है जब वक्त बदले पर यार ना बदले।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "शुक्रिया ऐ दोस्त मेरी ज़िन्दगी में आने के लिए,\nहर लम्हे को इतना खूबसूरत बनाने के लिए,\nतू है तो हर ख़ुशी पर मेरा नाम लिख गया है,\nशुक्रिया मुझे इतना खुशनसीब बनाने के लिए।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "एक ताबीज़ तेरी मेरी दोस्ती को भी चाहिए…\nथोड़ी सी दिखी नहीं कि नज़र लगने लगती है।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "गुनगुनाना तो तकदीर में लिखा कर लाए थे,\nखिलखिलाना दोस्तों से तोहफ़े में मिल गया।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "ज़िन्दगी इतिहास फिर नही दोहराती,\nहर पल हर मोड़ पर है दोस्तों की याद आती,\nज़िन्दगी दोस्ती के लम्हो में है गुम हो जाती,\nउन लम्हो को सोच कर हमारी आँखे हैं नम हो जाती।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "अच्छा और सच्चा दोस्त एक फूल है,\nजिसे हम तोड़ भी नही सकते,\nऔर अकेला छोड़ भी नही सकते,\nअगर तोड़ लिया तो मुरझा जायेगा,\nऔर छोड़ दिया तो कोई और ले जायेगा।",
      "author": "Anonymous",
      "tag": "general"
    }, {
      "text": "ज़िन्दगी के सारे गम क्यों बाँट लेते हैं दोस्त,\nक्यों ज़िन्दगी में साथ देते हैं दोस्त,\nरिश्ता तो सिर्फ उनसे दिल का होता है जी,\nफिर भी क्यों हमे अपना मान लेते हैं दोस्त।",
      "author": "Anonymous",
      "tag": "general"
    }
  ]
}